मधुमेहले विश्‍वमा एउटा महामारीको रूप लिइसकेको छ तथा यसका धेरै प्रकारका सामाजिक अनि आर्थिक दुष्‍परिणाम पनि अघि आइरहेका छन्।
नुनिलो नोजड्रप अनि तातो पानी यो निकाल्नमा सहायक हुन सक्छ।
मानिसहरूसँग सम्बन्धित चिन्तालाई उनले आफ्ना कविताहरूमा प्रस्तुत गरे तर उनका कृतिहरूमा कहिलेकाहीँ स्वच्छन्दता पनि देखियो।
गोरुमारा राष्‍ट्रिय उद्यानका वनमा साल तथा बाँसका वृक्षको बाहुल्य छ।
भव्य सेन्ट पिटर्स चर्च चर्चका छेउमा नै अकबरद्वारा बनाइएको ऐतिहासिक अकबरी चर्च पनि छ जसलाई हेर्नका लागि पर्यटकमा निकै उत्साह हुन्छ।
"यसको अर्थ यो हो, यस्ता रोगी जसले ससाना अक्षर पनि सहज तरिकाले पढ्छन् अथवा सुन्‍ने अनि सुघ्‍ने शक्‍ति जसको बढेको हुन्छ।"
क्यामेराले यहाँ अति सक्रिय महत्त्वपूर्ण साथीको भूमिका निर्वाह गर्छ।
यसरी ८ वटा टिम बनाइन्छ।
"चिकित्सा: चिन्ता, क्रोध, आवेशबाट टाढा बस्‍नु, पौष्‍टिक आहार तथा पूर्ण विश्राम गर्नु, टिन्चर डिजिटेलिस, टि स्ट्रोफेन्थस, टि नक्सवमिका, कोरामिन, ब्रान्डी, स्पिरिट अमोनिया एरोमेटिक आदि उपयोगी औषधी हुन्।"
"सलादका सामग्रीमा तीन वा चार प्रकारका वस्तु हुनुपर्छ, धेरै वस्तुबाट सलादको वास्तविक स्वाद बिग्रन्छ।"
"टिकेआरको अर्थ यो हुँदैन, बिरामीका घुँडालाई हटाएर मेटल इम्प्लान्ट लगाइन्छ।"
"घाँटीमा असुविधा छ भने आइसक्रिम, दही अनि भुटेका वस्तु खान हुँदैन।"
"धनियाँमा ढुसी अनि गल्ने बिमारीहरू लाग्छन् ढुसी त्यस समय लाग्छ जब बिरुवाहरू फुल्छन्, विशेष गरी यदि मौसम आर्द्र अनि चिसो छ, यसको प्रभावशाली उपचार गन्धक ०.६ प्रति अर्थात् बोडो मिश्रण छर्दा हुन्छ।"
युनिभर्सिटी एफ इलिनाइसले नानीहरूमा फिजिकल एजुकेसन अनि एक्सरसाइजमाथि स्टडी गर्‍यो अनि यसका धेरैवटा लाभहरूको पत्तो लगायो।
तर समुचित जानकारी अनि मार्गदर्शनका अभावमा उनको यो सपना साकार हुन सक्दैन।
वास्तवमा कमोडिटी फ्युचर्सको प्रयोग अधिकाशंतः जोखिम प्रबन्धन अथवा सम्झौताका रूपमा गरिन्छ एवम् वास्तविक डिलिभरीको मामिला नहुनुको बराबर हुन्छ।
त्यसो त जैसलमेर सडक अनि ट्रेन मार्गद्वारा सम्पूर्ण देशसँग संलग्न भएको छ।
"सलमान खान, अक्षय कुमार अनि सैफ अली खान, यी तीनजना स्टारलाई चाँडै एउटा फिल्ममा सँगै हेर्न सकिनेछ।"
ग्रामीण इचागढ गाउँलाई देवल भनिन्छ।
"यद्यपि अहिले तीन चौथाई अस्ट्रेलिया शुष्क छ अनि पुरै जनसङ्ख्या समुद्रतटीय मैदानमा रहन्छ तर अतीतमा अस्ट्रेलिया कहीँ धेर आर्द्र थियो, जस्तो ठुला-ठुला सुक्खा तलाउका कङ्कालजस्तै ज्ञात हुन्छ।"
मन्दिर भव्य भवन तथा केही रुखहरूबिच घेरिएको छ।
कीटनाशक दबाईहरूको उपयोग कम्ती गर्नका लागि मानिस नीमजस्ता चिजद्वारा बनिएका उत्पादको प्रयोग गर्ने सल्लाह दिन्छन् भने मानिस यस्ता जिन्स भएको बिरुवा बनाउने प्रयासमा छन् जसद्वारा कीरालाई एलर्जी हुन्छ।
"तर पनि केही यस्ता आसन छन्, जुन रोगी व्यक्‍तिले गर्नु हुँदैन।"
"हामी यी प्रश्‍नको उत्तर दिनका लागि प्रयास गर्नेछौँ अनि भन्नेछौँ, ५-८ प्रकारका एन्टिअक्सिडेन्ट्सद्वारा भरिपूर्ण फल अनि सब्जी तपाईँको स्वास्थ्यका लागि लाभदायक हुन सक्छन्।"
हावामा उडिरहेका पातहरूले कुनै दैवीय आशीर्वादजस्तै तपाईँलाई स्पर्श गर्छन्।
१९४१ मा सूचना एवम् प्रसारण विभागको गठन गरिइयो।
"शान्तिनिकेतन, बङ्गालका संस्कृतिमा कवि रवीन्द्रनाथ ठाकुरको एउटा अमेट छाप छ।"
यदि सम्बन्ध राखे पनि लेटेक्स कन्डमको प्रयोग गर्नुहोस्।
मुञ्ज तलाउले चारैतिर घेरिएको हुनाले यसलाई जल महलका नामले चिनिन्छ।
पेलिङ: पूर्वी भारतमा स्थित पेलिङ अनि कुहिरोले ढाकेका यसका पहाडका बारेमा कम्ती मानिसहरूले सुनेका छन्।
लेखक अनि उनका लेखले सदा नै समाजलाई बाटो देखाइरहेका छन्।
संशोधित आनुवांशिक खाद्यको प्रचलन संसारमा तीव्रसँग फैलिरहेको छ।
"सिटी प्यालेस, मुगल शासन कालको रोयल अबजरभेटरी, भुलभुलैया यहाँ आकर्षणको केन्द्र बनिरहन्छ।"
मोटा किसिमको धान अथवा चाँडै तयार हुने धान छरेर रोपिन्छ।
यसरी नै कुनै पनि धर्मको निन्दा गर्न अथवा देखाउनमा पनि रोक लगाइएको छ।
काँचा मालका रूपमा केही बिरुवाको सुक्खा अंश अथवा फसलका समयदेखि सुरक्षित राखिएको सुक्खा बिरुवा लाभदायक हुन्छन्।
धेरैजसो चिकित्सकले शरीरमा रोगको कारण अम्ल-क्षारका सन्तुलनलाई मान्छन्।
"प्रतिदिन एउटा स्याउ फल (बोक्रासहित) सेवन गर्दा शरीर हष्‍टपुष्‍ट, फुर्तिलो अनि शक्‍तिशाली हुन्छ।"
"पित्‍त प्रकृति भएकाहरूले गरम, भुटेको पदार्थ खान हुँदैन।"
कपाल अनि त्वचालाई साबुन आदिले घोट्नु हुँदैन।
"पहिला मानिसले पुरस्कार तथा चिजका लालसमा किनमेल गर्थे, विशेषगरी इद तथा फेस्टिभलका बेला मानिसले भरिपूर्ण किनमेल गर्थे।"
सकारात्मक मनोदशाको राम्रो तथा नकारात्मक मनोदशाको नराम्रो प्रभाव हाम्रा शरीरको जीव रासायनिक संरचनामा पर्छ।
कोहीबेला साथीहरूका देखासिकी अनि उनीहरूले बारम्बार आफूमाथि कमेन्ट गर्दा पनि टिन-एजर इटिङ डिस्अर्डरतर्फ अग्रसर हुन्छन्।
"एन्टिथाइराइड औषधीहरू जस्तै आयोडिन (प्रथम) एवम् प्रथम-२ युक्‍त दबाईहरूका प्रयोग गर्नु हुँदैन, किनभने प्रथम-२ शिशुको थाइराइड ग्रन्थीमा एकत्रित हुन्छ अनि शिशुमा गलगाँड रोग हुने सम्भावना रहन्छ।"
यसै दिशामा एउटा महत्त्वपूर्ण पाइला उठाउँदै यहाँ स्थित पुराना स्त्री तथा पुरुष शाही भोजनशालालाई मोडलद्वारा सजाएर जनताका लागि खोलिएको छ।
मनसुनमा बादलमाझ इन्द्रधनुषको छटा हेर्नेलायक हुन्छ।
"महाकुम्भ मेलामा जो पनि आउँछ, उसको इच्छा के हुन्छ भने उसले हरका पौडीमा गङ्गाको आरती अवश्य हेरोस्।"
आर्थिक रूपले एकदमै पछौटे हुनु एवम् सङ्घर्षमय जीवनपछि पनि बुन्देलखण्डका बासिन्दाहरूले आफ्नो परम्परागत जीवन शैलीलाई राम्ररी सुरक्षित राखेका छन्।
"यो समस्या जन्मजात कारण, बढ्दो उमेरका कारण, सर्जरीका परिणामस्वरूप, गर्भावस्थाका बेला पेटका पेशी तन्किने, मोटापन कम्ती गर्नका लागि छिटो वजन घटाउने, मारफन सिन्ड्रमजस्ता बिमारी इत्यादिमध्ये कुनै एउटा वा धेरै कारणले हुन सक्छ।"
"एउटा ह्यान्ड ब्याग आफूसँग अवश्य राख्‍नुहोस् जसमा दैनन्दिनका चिजहरू जस्तै पेन, माचिस, टर्च, साबुन, गिलास, सेभिङ किट, मेकअप किट, नानीको सामान आदि होस्।"
"यस रोगको सङ्घात हुने कुनै विशेष कारण छैन, तरै पनि कहिलेकहीँ मोही, भात अथवा चिसा वस्तुको सेवन गर्दा हुन्छ।"
छालाका कोमलताका लागि शरीरमा महीको मालिस गर्नुहोस्।
मणिकर्ण तपाईँ कुनै पनि मौसममा जान सक्नुहुन्छ।
यी गुफाहरूको सङ्ख्या २० छ।
यो मिल्खाले बुझ्छन्।
कोहिमाका यस सङ्ग्रहालयमा अनेक जनजातिसँग सम्बन्धित वस्तुहरू राखिएका छन्।
हाम्रा देशमा गहुँको उत्पादन सन् २००१-०२ मा ७३१ लाख टन छ।
"गण्यमान्य कृषि वैज्ञानिक डा एमएस स्वामीनाथनको भनाइ छ, प्रस्तावित खाद्य सुरक्षा विधेयकमा सरकारले किसान अनि स्थानीय निकायलाई सम्पूर्णरूपमा हेल्चेक्र्याइँ गरेको छ।"
नेउरा घाटी राष्‍ट्रिय उद्यानमा धेरै अर्किड छन्।
यसले हृदयका धमनीमा आएको बाधा खोलिन्छ।
ट्रौङसा पुगेर केही आराम भयो।
सुफी सन्त हजरत निजामुद्‍दिन औलिया अनि ख्वाजा कुतुबुद्‍दिन बखित्यार काकीको दरगाह श्रद्धालुका प्रमुख केन्द्र हुन्।
यसैले मुटुका रोगलाई टाढा राख्‍न एवम् यसको उपचार (रिभर्सल) का लागि यिनमा अपार क्षमता छ।
विशेषज्ञहरूले भनेअनुसार मानिसलाई दबाईभन्दा धेर मनोचिकित्सकको आवश्यक छ।
शिष्टता अनि शालीनताका सीमाहरूमा केही मेकअप गर्नुहोस्।
अजन्तामा गुफा नं ६ बाहेक दुमञ्जली अनि कुनै गुफा छैन।
"गङ्गा एउटा नदी अनि संस्कृति, दुवै रूपमा सधैँदेखि भारतीय जनमानसका चेतनाको केन्द्र रहेको छ।"
बन्दिपुर राष्‍ट्रिय उद्यान नजिकको रेल शीर्ष नन्जनगुड ५५ किलोमिटर टाढा छ।
"डा गोबिलले शोध कार्य गरे तथा देखे, ट्रिपल सुपरफस्फेट तथा रक फस्फेटको मिश्रण अनि सुपर फस्फेट तथा डाइक्याल्सियम फस्फेटको प्रभाव ज्वारका उपजका दृष्टिकोणले समान पाइन्छ।"
मीनाक्षी मन्दिरमा दुवै देवताको पुजा गरिन्छ।
निम्नलिखित दीर्घामा विशिष्‍ट वस्तुहरू प्रदर्शित छन्।
यसको एउटा सकारात्मक पक्ष के भयो भने विदेशी पर्यटकले पर्याप्‍त बुकिङ नपाउँदा पर्यटन उद्योग र सरकारको ध्यान घरेलु पर्यटन व्यवस्थित गर्ने अनि बढाउनेतिर गयो।
पुराना जुणगामा प्राचीन राजमहल काष्ठकलाद्वारा निर्मित छ।
अक्षय आजभोलि पिस्तौल का सुटिङका बेला स्टन्ट गर्दाखेरि सिँढीबाट झरे अनि गोलीगाँठो घाइते बनाए।
सम्पूर्ण क्षेत्रमा चारैतिर तपाईँले बौद्ध मठ हेर्न पाउनुहुन्छ।
अक्टोबरमा बदामका पातमा टाटा लाग्ने रोग नियन्त्रण हेतु म्याङ्कोजेब २ किग्रा अथवा जिनेब ७५ प्रतिशत घोलनशील चूर्ण २.५ किग्रा दबाइ प्रति हेक्टरका दरले पानीमा मिसाएर छर्किनु होस्।
यस पद्धतिमा कुनै जटिलता बिना रोगी अर्को दिन नै घर जान्छन्।
"खेतीलाई लाभदायक बनाउन केवल कृषि विभागको नै विषय होइन, यससँग जनप्रतिनिधिहरूलाई जोड्नुपर्छ।"
शाम-ए-अवध अनि सुबह-ए-बनारसको उत्तर छैन।
इगल क्र्यागले मैदानी क्षेत्रहरूको भव्य दृश्य प्रदान गर्छ।
"यदि तपाईँका आँखामा धेरै दुखाइ, लाली, प्रकाशमा पोल्छ (फोटोफोबिया) अथवा आँखाबाट पानी/पिप निस्कन्छ भने आफ्ना आँखाका विशेषज्ञकहाँ चाँडैभन्दा चाँडै जानुहोस् किनभने यसको समयमा उचित उपचार धेरै आवश्यक छ।"
मधुमेह रोगीहरूका जोर्नीका छेउछाउ अनि भित्रको छाला मोटो अनि कडा हुँदा तथा रक्‍तप्रवाह सामान्य रूपमा नहुँदा नसा दबिनु जस्ता असजिलो हुनु सामान्य लक्षण हुन्।
यसको निर्माण पूरा भएपछि २४०० मेगावट विद्युतको उत्पादन तथा २.७० भूमिमा सिँचाइको सुविधा उपलब्ध हुनेछ।
उनीहरूले भने केही पर हाम्रा चारवटा दल तपाईँले भेट्नुहुन्छ।
सम्राट जहाँगीरले आफ्ना यात्रा वृतान्तमा के लेखेका छन् भने माण्डुका राजाका भवनका मरम्मतका लागि अब्दुल करिम इन्जिनियरलाई मद्वारा पठाइएको थियो।
माथिल्ला दाचीगाममा तपाईँले केवल ग्रीष्म ऋतुमा मात्र प्रवेश गर्न सक्नुहुन्छ तथा यहाँ पुग्नका लागि तपाईँले दुई दिनको कठिन ट्रेकिङ गर्नु आवश्यक छ।
कुन भयका कारण भने हाम्रो तिब्बतका यात्रामा भएका सम्भावित अनिष्‍टका लागि कतै माणावासीलाई जिम्‍मेवार नसम्झियोस्।
शरीरका लागि आवश्यक दस अमिनो एसिडमध्ये आठवटा स्पाइरुलिनामा पाइन्छ अनि यसको प्रोटिन पानीमा घुलनशील हुनाका कारण लगभग ८५ प्रतिशतसम्म शरीरमा शोषित हुन्छन्।
"मुटुका जानकारीको यस सङ्कलनले, यिनै भोजनलाई सम्पूर्ण बनाउने पदार्थमाथि प्रकाश पार्छ।"
प्रकाश संश्‍लेषण सुगन्धित तेलको प्रारम्भिक चयापचयक एकाइको पथमार्ग हो।
"पशुले टोक्दा वा डस्दा प्रभावित अंशलाई लगातार पानीले धुनुहोस्, जसद्वारा डसेको विष अथवा सलाइभा (थुक) सफा होस्।"
"टेलिभिजनका आविष्कारकहरूमध्ये एकजना फर्नस्वर्थसँग त उसका फाइनेन्सरले सोध्ने नै गर्थे, टेलिभिजनले कहिले डलर बर्साउन सुरू गर्छ !"
"बेलुकाको चिसो हावामा पानीका किनारमा बनिएका ढुङ्गाका चौकामा बसेर बुढापाकाहरू गफ गर्थे, जुवा खेल्थे, रम्मत गाउँथे, पछि त्यो मैला पानीको छिपछिपे अनि दुर्गन्धित पोखरी बनिएको थियो।"
सम्पूर्ण जङ्गल पशु पक्षीका कोलाहलले अत्यन्त रमणीय हुन्छ।
"बेलाडोना-३०: रोगीलाई यदि तीव्र ज्वरो आए, यस्तो अनुभव भए, जस्तै मेरु-मज्जामा छुरी रोपिएको छ, यस्तामा यो औषधी उत्तम छ।"
खानाको खराब बानी अनि पर्याप्त मात्रामा सही भोजन नखाँदा धेरै बिमारीको कारण बन्छ।
देहरादुनमा घुम्नका लागि एउटाभन्दा अर्का राम्रा ठाउँहरू छन्।
शाहजहाँले ताजमहल बनाउनअघि आफ्ना समयका चर्चित वास्तुविद् उस्ताद हमिदलाई ४ जना अरू वास्तुकारसँग यहाँ पठाएका थिए।
वर्षमा कुनै न कुनै राज्यमा कुनै न कुनै रूपमा हाम्रो यहाँ चुनाउ चलिरहन्छ जसमा करोडौँ मानिसले भाग लिन्छन् अनि लाखौँ-हजारौँ कर्मचारीले त्यस मतदानलाई सम्पन्न गराउँछन्।
"पाखुरा अनि काँधको पीडा-काँधदेखि लिएर हातका औँलासम्म पीडा, सुन्‍निनु अथवा कुनै पनि अङ्ग लाटिनु।"
लौकाका प्रयोगबाट कोलोस्ट्रोलको स्तर सामान्य अवस्थामा आउन सुरु हुन्छ।
कुनै पनि व्यक्‍ति स्किजोफ्रेनियाको सिकार हुनसक्छ।
यो एउटा यस्तो अनुभव हुन्छ जहाँ हामी मिलेर जोखिममा बस्छौँ।
उत्‍तरकाशीदेखि १२ किमी टाढा महिडाण्डा नामक पर्वत शिखरमा एउटा चौरस भूमि छ।
"साथै दाँत हल्‍लिनु, दाँतबाट रगत निस्‍किनु, मुखको तितोपन, मुख अनि घाँटी सुक्‍ने समस्याबाट जोगाउँछ।"
उटीदेखि ६४ किलोमिटर टाढा मुदैमयी वन्यजीव अभ्यारण्य स्थित छ।
"सरकारको यसै कारबाहीको विरोध गर्दै श्री बालमुकुन्द गुप्‍तले २१ अक्टोबर, सन् १९०५ को भारत मित्र का अङ्कमा बङ्ग-विच्छेद शीर्षकमा के लेखे भने बङ्ग-भङ्गका कारण भारतीय जनता अझ निकट आए तथा एकताका सूत्रमा बाँधिन थाले।"
प माखनलाल चतुर्वेदीले द्वितीय सम्पादक सम्मेलनको अध्यक्ष पदबाट भाषण दिँदै सम्पादकका कार्यलाई अयाचित अथवा स्वयम्‌सेवक को संज्ञा दिएका थिए।
रासलाई रासडा पनि भनिन्छ।
"यस्तो संसारमा, जसको बाहिरका कुनै संसारसँग कुनै सरोकार थिएन।"
सुत्दा तोरी/निमको तेल खुल्ला अङ्गमा लगाउनुहोस्।
अर्थपूर्ण सिनेमा हेर्नेहरूका लागि यो एउटा राम्रो फिल्म प्रमाणित हुनसक्छ।
"खन्डोली, गिरडिह: वाटर सर्फिङ, पारासेलिङ, पर्वतारोहण, कायाकिङको आयोजन हुन्छ।"
"चिन-यो सर्वप्रमुख एवम् विशालतम् स्वतन्त्र केन्द्र हो, जुन मध्य पश्‍चिमी चिनका पर्वतीय प्रदेशका निकटवर्ती निम्न भूमिले बनिएको छ।"
यस्तामा ड्रिप पद्धतिद्वारा सिँचाइ गर्नु धेरै लाभदायक हुन्छ।
"टिटनस टक्साइड इन्जेक्सनका मामिलामा ५४ प्रतिशत गर्भवती महिलाहरूलाई टीटीको इन्जेक्सनका दुई अथवा दुईभन्दा धेर खुराक प्राप्त छ, यद्यपि यी महिलाहरूको सङ्ख्या ग्रामीण क्षेत्रहरूमा ४९ प्रतिशत तथा सहरी क्षेत्रहरूमा ७७ प्रतिशत छ।"
"यो आवश्यक छैन, एकैपल्टमै पेट पूर्ण रूपले सफा होस्।"
"१९२०-२२ ईमा इटलीबाट आएका कला विशेषज्ञले अजन्ताका जीर्णद्धारको कार्यभार सम्हाले, तर उनी यस महान् कलाकृतिलाई बुझ्न अनि सम्हाल्न पूर्णरूपले सफल हुन सकेनन्।"
"अर्को महत्त्वपूर्ण कुरा यो हो, तिनीहरू यति सम्पन्न हुँदैनन्, भिन्नाभिन्नै स्वाङका प्रदर्शनका लागि भिन्नाभिन्नै वस्त्र बनाउनसकोस्।"
मेझा ड्याम प्रसिद्ध अनि एउटा सुन्दर पिकनिक स्थल हो।
होमियोप्याथिक औषधीहरूमा एन्टिमक्रुड ३० शक्‍तिमा अनि ग्रेफाइटिस ६ शक्‍तिमा नङका अनेकौँ रोगहरूका लागि लाभकारी हुन्छ।
"देश वा क्षेत्रमाझको विशेषता एफएमडी मुक्‍त देशबाट चिनिन्छ अनि जुन देश एफएमडी मुक्‍त छैन, त्यहाँ पशुधन उत्पादनका व्यापारमा यो रोग सबैभन्दा महत्त्वपूर्ण बाधा हो।"
सितार वादनमा धेरै नयाँ विधिहरू अन्वेषण गरे अनि बनारसको तबला पखावजका लयकारीलाई आफ्ना बाजामा समन्वित गरे।
"केही गुणसूत्रहरू (क्रोमोसोम) जस्तै ५, ११, १८, १९ तथा यस रोगसँग सम्बन्धित पाइएका छन्।"
मिक्स टाइप रोगद्वारा ग्रस्त व्यक्‍तिमा एकसाथ उदासी तथा मेनियाको लक्षण पनि उपस्थित रहन्छन्।
हुवरले कृषिका स्थानीयकरणको आफ्नो सिद्धान्त सन् १९४८ मा प्रस्तुत गरे जुन आर्थिक क्रिया स्थानिक प्रारूपमाथि निर्भर गर्छ।
यसले मांसपेशीहरू रिलेक्‍स हुन्छन्।
सबैभन्दा पहिलो दुविधा त भारतमा टेलिभिजनको थालनी गरिनु कि नगरिनु भन्ने थियो।
यिनै थुप्रोभित्र बिचबिचमा माटो हटाएर चौकिदार अनि हँकुवा बस्नका लागि साना-साना कुटी बनाइन्छ।
त्यहीँबाट केही पर आँखा घुमाएर हेरियो भने हुमायूँको भव्य चिहान पनि देखिन्छ।
यहाँ एक ठाउँ बसेर हामीले पुरा दिन घुम्ने कार्यक्रम बनायौँ।
म्युनिख आउनुभन्दा अघि सरकारी विभाग अथवा विश्वसनीय ट्राभल एजेन्टद्वारा हर सम्भव जानकारी लिनु ठिक हुन्छ।
दूरदर्शनद्वारा आफ्ना घोषित उद्देश्यबाट भड्किनुको सबैभन्दा धेर प्रतिकूल प्रभाव त्यसका सूचनामूलक कार्यक्रममाथि पर्‍यो।
"आफ्नो विवरण दिँदै मैले भने, म एकजना कलाकार हुँ। "
विभिन्न देश तथा स्थानमा यी अनाजका भिन्नभिन्न नाम छन्।
दूरदर्शनमा रामायण र महाभारतजस्ता लोकप्रिय महाकाव्यका सफल प्रस्तुतिले दर्शकका सङ्ख्यामा निकै वृद्धि गरेको छ।
"पानीझरीमा चिसो तथा बासी खाना पनि स्वास्थ्यका लागि हानिकारक हुन सक्छ, किनभने त्यसमा ढुँडी अनि जिवाणु हुर्किन थाल्छन् जसले भोजनलाई विषाक्‍त बनाउँछन्।"
"भोजनमा मासु, अन्डा आदिको प्रयोग नहोस्।"
पाकिस्तानका सिमानासँग संलग्न भएका कारण सिमानापारि हुने गतिविधिहरूको प्रभाव पनि यस सहरमा पर्छ।
"बितेका लामो समयदेखि श्याम अग्रवाल आफ्ना बढिरहेका ओजनबाट दिक्‍क छन्, आफ्ना ओजन कम गर्नका लागि उनी मर्निङ वक पनि जान्छन्।"
"सामान्यतः यस्ता त्वचाका लागि असल हुन्छ, प्रत्येक भागको उपचार भिन्‍न रूपमा गर्नुहोस्।"
चिडियाघरका स्थापनामा देशी राज्यका राजा-महाराजा प्रान्तीय सरकारहरूभन्दा अघि जान चाहन्थे।
एउटा पूर्ण विकसित गैँडादेखि जङ्गलका राजा सिंहले पनि जोगिएर निस्कनमा भलो सम्झन्छ।
"यसै त डेभलपमेन्टका नाममा यस वर्ष धेरै केही भयो, तर रिसेसनका कारण मार्केट डाउन चल्यो।"
ठन्डामा तुषारो तथा गरममा तेज हावाको बिरुवाका वृद्धि अनि फलनमा नराम्रो प्रभाव पर्छ।
वयानड बेङलुरुदेखि लगभग २८० किलोमिटर टाढा छ।
रेकी मास्टर बनाउने क्षमता प्रदान गर्ने आचार्यलाई रेकी ग्रान्ड मास्टर भनिन्छ।
सुक्खा स्थिति आउँदा पोटासका कारण नाइट्रेटका मात्राको वृद्धि हुन्छ।
के तपाईँलाई निद्रा ठिकसँग लाग्‍दैन?
निमोनिया ग्रसित नानीहरूलाई एन्टिबायोटिकको सही खुराक अवश्‍य दिनुहोस्।
वाहनबाट उत्रेर केही पर हिँड्दा गाउँका सीमान्तमै पृष्‍ठ भूमिमा अग्लो जगतीमा बनिएको अनि सेता रङ्गले पोतेको पिढा द्यूल शैलीमा एउटा विशालकाय मन्दिर (उँचाइ लगभग ३०-३५ फिट) ले अकारण ध्यान आकर्षित गर्छ।
पुदिनाका खेतीका लागि यस्तो माटो धेर उपयुक्‍त पाइन्छ जसमा जीवाश्‍मको पर्याप्‍त मात्रा होस् तथा जसमा उचित जल निकासको व्यवस्था होस्।
तर यस नोटमा त केवल चारवटा रेखा छन् अनि यो एकदम चिप्लो छ।
"बाँदरबाट ज्यान बचाउनका लागि मैले तिनीहरूलाई केरा अनि बदाम दिएँ, तब गएर बाँदर त्यहाँबाट गयो।"
सेफ अली खान यस फिल्ममा एउटा एकदमै अलग रूपमा देखिनेछन्।
मेरा प्र्याक्टिकलका आरम्भिक दिनमा एक ग्रामीण रोगीलाई मेरामा ल्याइयो।
यस क्षेत्रमा रुचि राख्ने अन्य व्यक्‍तिले पनि यी बिरुवाका खेती तथा आसवन क्रियाका विलय गर्नका लागि व्यक्‍तिगत रूपले कार्य गरेका छन्।
"यस उपचारद्वारा उनीहरूको हृदय, कलेजो रोगद्वारा मृत्युको आशङ्का रहँदैन।"
छपराका दक्षिणमा भागीरथी (गङ्गा) नदी बग्छ।
सेरेब्रल पाल्सीले पीडित नानीका प्रबन्धमा माता-पिता अनि अभिभावकको विशेष भूमिका हुन्छ।
ट्याक्सी सेवा पनि उपलब्ध छ।
यसरी नाइट्रोजनका तुलनामा फस्फोरस स्थानान्तरणको क्रिया धेर गहन तथा महत्त्वपूर्ण हुन्छ।
एङ्ग्री म्यानका समयका अमिताभ बच्चनका फिल्मको त्यो लोकप्रियता आज पनि यथावत छ।
१८७० मा भूटानका प्रथम नरेशका पिता जिगमे नमगेलले यस जौङको मरम्मत गरायो एवम् एउटा मन्दिरको निर्माण गराएका थिए।
यसबाट मिलअघि उखु किन्ने क्षेत्रका लागि मतभेद हुन्छ अनि निजी मिलका प्रतिस्पर्धामा सहकारी क्षेत्रका मिलहरू टिक्न पाउँदैनन्।
"व्यक्तिले कुनै पनि चिजको नसा गरोस् अनि उसमा तल दिइएका ६ वटा कुरामध्ये कम्तीमा पनि तीनवटा कुरा लागु हुन्छ भने सम्झिनु होस्, ऊ नसाका लतको सिकार अथवा वशमा परिसकेको छ।"
नाकका दुईवटै प्वालमा गाईका पिग्लिएका घिउको दुई-दुई थोपा चुहाउनुहोस् यसले रगत झर्न बन्द हुन्छ।
"युनानी चिकित्सकका अनुसार मजरिउल् कजिब (सुजाक), आतसक (भिरिङ्गी) आदि रोगका कारण पनि जालोको उत्पत्ति हुनसक्छ।"
पात लामो तथा सोझो हुन्छ।
"यस फिल्ममा चार्लीले गाएको गीत ओ दिले नादा-३, पलट तेरा ध्यान किधर है भई ! धेरै लोकप्रिय भयो।"
यस कार्यका लागि अनुभवी श्रमिकको उपयोग गर्नुपर्छ।
यी सबै अन्य धान फसलजस्तै घास परिवार (ग्रेमिनी) का सदस्य हुन्।
"अजन्ताका गुफा-१९ मा भित्र बुद्ध अनि बोधिसत्त्वका मूर्तिहरू, बाहिर सात फन भएका गेखुराका मुकुटमा नागराज अनि एउटा फन भएको नागरानी आदि विशेष रूपले दर्शनीय छन्।"
"यीबाहेक सहकारी स्पाइस फार्म, संस्कृति सेभियो प्लान्टेसन आदिमा मसाला उब्जनी गरिन्छ।"
ओजोन थेरपीसँग जोडिँदा लाभ अझ धेरै बढ्छ।
यसबाट आँखामा निकै अपकर्ष आउँछ।
अब सीमामा अवस्था सामान्य हुनका साथै पर्यटक यहाँ फेरि जान थालेका छन्।
"एकातिर त मेला हेर्नका लागि विदेशी पर्यटकहरू धेरै सङ्ख्यामा पुग्छन्, भने अर्कातिर राजस्थान तथा छेउछाउका सम्पूर्ण क्षेत्रबाट आदिवासी अनि ग्रामीण मान्छेहरू आआफ्ना पशुसँग मेलामा सम्मिलित हुन आउँछन्।"
बजारका खुल्‍ला वस्तुहरू नखुवाउनुहोस्।
पाण्डु रोगमा रातो रगतका कणिकामा कमी आउँछ।
सेरेब्रल पाल्सीको स्थिति आजीवन एकनासको भइरहन्छ किनभने यसको कुनै उपचार छैन।
ओजन बढ्दा डराउने कुनै कुरो छैन।
अवरोध मुक्‍त वातावरण प्रदान गरेर हामी उनीहरूलाई सम्मानित नागरिक बन्ने अवसर प्रदान गर्न सक्छौँ।
यदि तपाईँ हलमा सुत्न चाहनुहुन्छ भने तपाईँलाई यहाँ किरायामा ओछ्यान पनि सजिलै प्राप्त हुन्छ।
रोगीलाई हिँड्न-डुल्न एवम् पछिल्तिर झुक्‍नमा आराम होस्।
"इटलीको नाम सुन्नेबित्तिकै कल्पनामा आउँछ पोपको नगर भेटिकन सहर, मिलानको प्रसिद्ध अन्तर्राष्ट्रिय फेसन मेला, पिसाका झुकेको किल्ला, पानीमा तैरिरहेको भेनिस अनि फ्लोरेन्समा माइकलएन्जेलोका कलाकृतिहरू।"
एकपल्ट नष्‍ट भइसकेका कर्टिलेजलाई कुनै दबाईद्वारा दोस्रोपल्ट ठिक पार्न सकिँदैन।
आरुबखराको चटनी स्वादिष्‍ट हुनसँगै यसलाई सजिलै तयार गर्न सकिन्छ।
दक्षिणमुखी देवी महालक्ष्मी मूल मन्दिरमा अधिष्‍ठित छन्।
राजाजी राष्‍ट्रिय उद्यान हरिद्वार अनि पौडी-गढवाल जिल्लाका शिवालिक पहाडमा ८२० वर्ग किलोमिटर क्षेत्रमा फैलिएको छ।
"पत्रकारहरूको पनि के उत्तरदायित्व छ भने उनीहरूले रिपोर्टिङ गर्दा के कुराको विशेष ध्यान राखुन् भने अपुष्‍ट, अप्रामाणिक तथा उडन्ते कुरामा आधारित समाचार नपठाउन्।"
दोर्जी (ड्राइभर) अनुसार हामी सीमान्तको गाउँ कारजोक गइरहेका थियौँ।
मस्तिष्क ज्वरका बिमारीमा जब कुनै रोगी धेर ज्वरोको ताप (गर्मी) द्वारा मस्तिष्क अनियन्त्रित हुन्छ भने युनानी चिकित्सकले सिरावेध अनि पिँडुला बाँधेर सिङ्गी लगाउने सल्लाह दिन्छन्।
सोहराब मोदीले १९५३ मा पहिलो रङ्गीन फिल्म झांसी की रानी बनायो अनि त्यसपछि रङ्गीन फिल्म धेरै मात्रामा बनाउन थालियो।
गेटमाझ दुवै देशका राष्‍ट्रिय ध्वज फरफराइरहेका हुन्छन्।
मदनका छोरो धेरै भोको थियो भने अर्कातिर गोपाल बितेका दिनका दिनचर्याबारे सोचेर चिन्तित भइरहेको थियो।
उनले के अनुभव गरे भने हिरोका भूमिकामा उनी सुहाएका छैनन्।
"सूर्य, पृथ्वी, अग्नि तत्त्वको प्रधानता त छ नै।"
१७औँ शताब्दीमा बर्माबाट आएका बौद्ध अनुयायीहरूले विजयनगर आएर बौद्ध धर्मका स्तूप र बौद्ध विहारको स्थापना गरे।
"पाकुडबाट दक्षिणमा स्थित अलिगन्ज गाउँ यसैले महत्त्वपूर्ण मानिन्छ, यहाँ सन् १८५४-५५ मा बनिएको एउटा सानो किल्ला छ जुन सन्थाल विद्रोहका समय उनीहरूका एकताको उदाहरण हो।"
तीव्र पीडा हुन्छ।
के वास्तवमा यी प्राकृतिक हुन्?
यससँगै हनुमान मन्दिर छ।
व्यालङ्कानी गिर्जाघरमा प्रत्येक वर्ष खुबै धुमधामले पुजा गरिन्छ।
बद्धपद्मासनका विधिका लागि पद्मासनमा बसेर देब्रे हातलाई पिठ्युँपछि घुमाएर देब्रे खुट्टाको बुढी औँला पक्रिनुहोस्।
पुदिनाको चटनी नियमित सेवन गर्नाले भोक औधी लाग्‍छ।
कन्दमूलीय फसलका श्रेणीकरणमा मसिनको प्रयोग धेरै सफल छ।
"इनट्रागाम पी-यसमा पनि एन्टिबडिज हुन्छन् जसले बोन मेरो ट्रान्सप्लान्ट-पछि अझ बिमारीसित जुझ्न कमजोरी हुँदा, हाम्रो बिमारीसँग जुझ्ने शक्‍तिलाई बढाउँछ।"
रोटी अथवा दालसँग थोरै घिउ खाँदा कुनै नराम्रो हुँदैन।
"२१ अगस्त २००४ सम्म देशमा पोलियोका कुल ३४ वटा मामिला अघि आएका थिए, जसमा २० वटा उत्तर प्रदेशमा, ७ वटा बिहारमा, दुईवटा महाराष्‍ट्रमा अनि एक-एकवटा मामिला तमिलनाडु, कर्नाटक, दिल्ली, आन्ध्र प्रदेश तथा पश्‍चिम बङ्गालका थिए।"
सैन्य अकादमीमा बनिएका सङ्ग्रहालयमा युद्धसँग सम्बन्धित सामान राखेको छ।
मानहानि दुईवटा रूपमा हुन सक्छ-लिखित रूपमा अथवा मौखिक रूपमा।
हरिद्वारमा प्रतिदिन साँझमा हुने माता गङ्गाको आरतीका समयमा श्रद्धालुहरूको भिड जम्‍ने गर्छ।
तपाईँले चाहनुभयो भने छेउछाउका वनस्पतिलाई नजिकबाट हेर्दै हिँडेरै यस पहाडका शिखरमा पुग्न सक्नुहुन्छ अथवा केबल कारको सहायता लिन सक्नुहुन्छ।
कृषिमा जलवायु तथा जल प्रबन्ध प्रविधिको विशेष महत्त्व छ।
यसले कुनै व्यक्‍तिलाई विशेष मौसममा प्रत्येकपल्ट अवसादग्रस्त बनाउँछ।
हजारीबाग नेसनल पार्कमा दृश्यावलोकनका लागि चारवटा अग्ला टावर बनाइएका छन् जसको उँचाइ २०० फिट छ।
पाकेका अन्‍नका तुलनामा अङ्कुरित अन्‍न तथा दालमा पर्याप्त पौष्टिक तत्त्व हुन्छ।
यदि गान्धी चोकदेखि पन्जपुलाका बाटामा निस्कियौं भने एउटा जलस्रोत भेटिन्छ।
"यसका आँतबाट अवशोषण प्रायः १० % सम्म हुन्छ, जहाँ हरिया सब्जी, अन्‍न, दालमा पनि आयरन हुन्छ, यसका आँतबाट अवशोषण कम सुगमतासँग हुन्छ।"
यदि हामीले माटाको सुरक्षा गर्नु हो भने त्यसका बारेमा जानकारी हुनु पनि आवश्यक छ।
मुख पिल्सिँदा चमेलीका पातलाई चपाएर केही समयसम्म मुखमा राख्‍नुहोस्।
यशपाल शर्मा कुनै पनि चरित्रमा सहजतासँग उत्रिने अनि आफ्नै रङ्गमा रङ्गाउने शक्‍तिद्वारा ब्लेस्ड छन्।
प्रशिक्षण जाँच केन्द्रको सूची जहाँ क्यान्सरको प्रशिक्षण गराउन सकिन्छ।
"किसानहरूलाई यससँगै अन्य किरा बिमारीका समस्याबाट छुटकारा दिलाउने उपायासँगै एकीकृत पीडक प्रबन्धन (इन्टिग्रेटेड पेस्ट म्यानेजमेन्ट) सम्बन्धी वैज्ञानिक जानकारी उपलब्ध गराइँदैछ जसमा बीजोपचार, कीटरोग प्रबन्धन, झारपात नियन्त्रण आदिका रासायनिक एवम् जैविक नियन्त्रण विधिहरूबारे जानकारी दिइरहेको छ।"
स्याडलपिक राष्‍ट्रिय उद्यानका भ्रमणका लागि नोभेम्बरदेखि मार्चसम्मको महिना उपयुक्‍त छ।
यस भूमिको जलधारण शक्‍ति प्रायः मध्यम वा निम्न श्रेणीको हुन्छ।
"तर अमोनियम सल्फेटको उपलब्धता कम्ती भएका कारण, अब युरिया उर्वरकको उपयोग बढ्दै गइरहेको छ।"
एउटा राम्रो कुरो के छ भने अन्तर्राष्ट्रिय आलु अनुसन्धान केन्द्रको जिन ब्याङ्कमा यी सबै किसिम सुरक्षित छन्।
"तमिलनाडूका भोजन शैलीमा विविधता भए तापनि पौष्‍टिक, सस्तो अनि सुपाच्य हुन्छ।"
यस पहाडको यात्रा अढाई घण्टामा पुरा गर्न सकिन्छ।
रङ्‌किणी मन्दिरमा नौकायानको सुविधा पनि उपलब्ध छ।
यसद्वारा मणिपुरी भाषाका वर्तमान रूपका अभ्यस्त पाठकका लागि यो यात्रावृत्त बुझ्न सजिलो भएको छ।
नबार्दा अनि उपचारका लापरवाहीबाट बेर्नु निस्किन्छ।
"एक्कासि कानमा गुञ्जदछ सामूहिक जयकारा हर-हर महादेव, हर-हर गङ्गे। "
अतः नारू रोग ग्रामीण जनतामा धेर पाइन्छ।
"केशरको प्रभाव यति तातो हुन्छ, केशरको एकाध पत्रदलको प्रयोग नै आफू स्वयम्‌मा पर्याप्त अनि गुणकारी हुन्छ।"
"सीता छाँगो २८० फिट उँचाइबाट झर्छ, जुन पर्यटकहरूका लागि आकर्षणको केन्द्र हो।"
यी मुद्दा प्रत्येक मान्छेसँग गहिराइसँग जोडिएको छ अनि यसद्वारा हाम्रो राजनीति पनि त्यति नै गहिराइसँग जोडिएको छ।
देशका किसानहरूले यस गहुँलाई वुहत् रूपले अँगाले।
यी मसालासँगसँगै बीजयुक्‍त मसालाहरूको पनि धेरै माग छ।
देश चारैतिर अभावबाट ग्रस्त देखिन्छ।
"तेल, अमिलो, खोर्सानीबाट टाढा रहनुहोस्।"
सम्भवतः सबै प्रमुख तीर्थमा केवल यहीँ भगवान् विष्णु आफ्ना भाइ-बहिनीहरूसँग विराजमान छन्।
"पुरुष जननाङ्गसँग सम्बन्धित रोग हुन्-शुक्राणु विकलाङ्गता, नपुंसकता आदि।"
"बडी मास इन्डेक्‍सले सही अर्थमा यो भन्छ, कुनै शरीरको ओजन उसका उचाइका अनुपातमा कति सही छ।"
ट्र्याकोमा रोग एउटा ब्याक्टिरियाका करण हुन्छ।
यस द्वीपलाई सबैभन्दा पहिला खोजी थियो आफैलाई नेपोलियनका जनरलहरूमध्ये एकजनाको वंशज भन्ने काउन्ट दी माउनी तलवन्डेलाई जो चिया राजा थमस लिप्टनसँग पहिलोपल्ट १९१२ मा सिलोन आएका थिए।
कसरी लाल किला दया अनि निर्दयताको साक्षी रह्‍यो।
पीरूमेडुबाट शबरीमला मन्दिर देखिन्छ।
१. साधारण नुन २० औँसमा १ ड्राम।
आर्सेनिक आयोडाइड-३ (भोजनपछि दुई ग्रेन): यो औषधी कलेजोको कडापन पन्साएर कलेजोका अन्य विकारलाई पनि निको पार्नमा लाभकारी छ।
पित्त बढाउने खाद्य पदार्थको धेर सेवनबाट जब यकृत (कलेजो) मा पित्तको मात्रा तीव्र रूपमा विकसित हुन्छ भने कलेजामा वृद्धि हुनथाल्छ।
"अक्सी स्किन क्रिम अर्थात अक्सिजन क्रिमले अनुहारको डन्डिफोर, दाग-टाटो, पोलेको-काटेको अथवा छाला खोस्रिएको चिह्न हट्छ।"
"विशेषज्ञहरूअनुसार यस प्रकारका क्रिमले छालाको रक्षात्मक सतही परतलाई हटाइदिन्छ, जसका कारणले क्यान्सर हुने जोखिम बढ्छ।"
दिनभरिका थकानपछि ताजा पानीका झरनामा नुहाउनु अथवा कष्‍टपूर्ण ट्र्याकिङ अथवा फेरि हरियालीमा घुमेपछि सतपुडाका पहाडको पछि सूर्यास्त भएको हेर्नु आफैमा अनौठो अनुभव हो।
"अस्‍वस्‍थ, रोगी नानीहरूका वृद्धिका कारणले निम्‍न कोटीका मानव शक्‍तिको भण्डार बढ्छ।"
सुब्रत रायले महाराष्ट्रका सह्याद्री पर्वत शृङ्खलामा आधुनिक नगरी एम्बो भ्याली बसाएर यसलाई साँचो बनाएर देखाएका छन्।
तर यो साँच्चै यस्तो ठाउँ हो जसको अनुभव अनौठो नै हुनेछ।
यसै जिल्लामा सरोवरका किनारमा उकाई नामको नगर छ।
पशुमा हुने यी सबै वाह्य तथा अन्तः परजीवीको रोकथाम अत्यन्त आवश्यक छ।
डिजाइनर वैशाली एसले असमको पारम्परिक मेखला च्यादरलाई परिधानहरूका रूप दिए।
त्यसो त यस यात्राको थालनी जम्मूमा स्थित कौल कन्धोली मन्दिरबाट हुन्छ।
मैदानी क्षेत्रका गरमबाट छुट्कारा पाउनका लागि वरिपरिका मानिसलाई यो स्थान सर्वाधिक उपयुक्‍त लाग्यो।
"क्यामोमाइल (क्यामामिला)-यसको प्रयोग सामान्यतया किडनी सङ्क्रमण, पत्थरी, लिम्फ ग्रन्थी खुम्चिने, जननाङ्ग चिलाउने, मुटु घोच्‍ने, डर्मेटाइटिस, मूत्र रोकिने, अत्यधिक संवेदनशीलता, वाकवाकी आउने, छाला पोल्‍ने, झन्‍झट, एक्जिमा, टाउको दुख्‍ने अनि अर्धकपाली (माइग्रेन), कान दुख्‍ने, रुमाटाइड आर्थराइटिस, भुँडी घोच्नेका उपचारमा गरिन्छ।"
"लेभलमा वस्तुको नाम ओजन, मूल्य, गुण आदि हुन्छन्।"
"मोटी दमनमा धेरै पुराना चर्चहरू छन्, जसमध्ये प्रमुख चर्च क्याथडरल बोल जेसु हो।"
मैसुर चिडियाघरमा एउटा पक्षी अभ्यारण्य अनि सेतो सिंहको एउटा सफारी बनाउने योजना छ।
भवनका फर्निचरले तपाईँलाई सय वर्षअघिका चरणमा लिएर जान्छ।
भेल तथा कचौडीको सङ्गम चप्सीसँग अनि पर्क विन्दालूको सङ्गम साम्बर बडासँग नगर्नुहोस्।
"यो बनाउनका लागि कति मिहिनेत गरियो होला, यहाँ आएर नै बुझ्न सकिन्छ।"
"दिल्लीका कुतुब मिनार, लाल किल्ला अनि हुमायूँको समाधि भने विश्‍व धरोहरका सूचीमा समाविष्‍ट छन्।"
"मोटा अन्न उमार्ने जुन भागमा वर्षाको वार्षिक औसत मात्रा ७५०-११२५ मि मीबिच छ, ती भागहरूमा यो विधि अँगालेर सालमा दुईपल्ट फसल उत्पादन गर्न सकिन्छ।"
असमकी अरुन्धती चौधरीले कल्पनालाई कलात्मक र रचनात्मक रूप दिएर सन्तुलित ढङ्गले प्रस्तुत गरेकी छन्।
रामलीला हेर्न हजारौँ दर्शक आउँछन्।
हाम्रा देशको जनसङ्ख्याको एउटा ठुलो भागको निर्धनता अनि क्रय शक्‍तिका कमी कुपोषणको प्रमुख कारण हो।
"अत: यो सिद्ध हुन्छ, केरलमा अतिप्राचीन कालदेखि मानवको वास थियो।"
तर अब यस विधिद्वारा दाँतका मूलमा गएर नयाँ दाँत उमार्न सकिन्छ।
नानीका लागि भोजन सफा ढङ्गले बनाउनुहोस् अनि त्यसमा नुन कम्ती हाल्नुहोस् तथा खुर्सानी एकदमै नहाल्नुहोस्।
मन्दिरको वास्तुकला नेपालको राजधानी काठमाडौँ स्थित विश्‍व विख्यात पशुपतिनाथ मन्दिरजस्तै छ।
हाम्रो फिल्म वास्तविक फिल्मबाट प्रेरित छैन।
यदि हामी हाम्रा जीवनमा केही परिवर्तन ल्यायौँ भने निद्रा नलाग्ने बिमारीदेखि छुटकारा पाउन सक्छौँ।
यसकारण घसिँदैन तथा पीडा अनि पकडको आभास हुँदैन।
"त्यहीँ, बेसारमा भिटामिन बी ६ को मात्र पर्याप्‍त हुन्छ, जसले मुटुको रक्षा गर्नुमा उपयोगी भूमिका निर्वाह गर्छ।"
यसका परिणामस्वरूप आन्द्रामा प्रत्येक समय वायु गर्जन अनुभव हुन्छ।
मसँग समयको अभाव छ अनि मलाई यो सुविधाजनक लाग्दैनँ।
मनयारामा पाइने जेब्रा बुर्चेलद्वारा परिभाषित इक्वस बुर्चेली प्रजातिका हुन्।
"राम्रो डाइट प्रयोग नगर्दा ब्लड प्रेसर, हृदय रोग, आँखाको ज्योति अनि हड्डीमा कमजोरी आउँछ।"
"नाइटो झर्ने, हृदयरोग, भुँडी दुख्‍ने एवम् श्‍वासरोगमा पनि उत्‍तानपादासन उपयोगी छ।"
भगवान् रामका पूर्वज महाराज शिविले आफ्नो वानप्रस्थ गढ मुक्‍तेश्‍वरमा नै बिताएका थिए।
यसद्वारा मिर्गौलाले आफ्नो कार्य सुचारु रूपले गर्न थाल्छ।
"केदारनाथ उत्तराखण्डको सबैभन्दा ठुलो शिव मन्दिर हो, जुन कटिएका ढुङ्गाहरूका विशाल शिलाखण्डलाई जोडेर बनाइएको छ।"
"आज्ञा चक्र, विशुद्धि चक्र , मणिपुर चक्र , थाइराइड, स्पिलन अनि मूलाधार चक्र मुख्य छन्।"
"दिल्लीका चिडियाघरमा धेरै दुर्लभ जीवहरू जस्तै मणिपुरी हरिण, सेतो सिंह, सिंहको जस्तै पुच्छर भएको बाँदर, भारतीय गैँडा, गोही, ऊदबिलाव आदि जीवहरूको वंश वृद्धि गराउनमा विशेष सफलता प्राप्‍त भएको छ।"
यसपछि एनिमाको पानी सजिलै भित्र पस्‍न सक्छ।
त्यसपछि महावीरका दाजु नन्दीवर्द्धनले सत्ता सम्हाले अनि महावीर सांसारिक सुख बन्धनहरूबाट सम्बन्ध तोडेर तपस्वी बने।
लौहपात्रमा पकाउने अथवा लौहपात्रमा खाना राख्दा तपाईँका रगतका स्वास्थ्यलाई लाभ पुग्‍नसक्छ।
हहाणूबोर्डीको सागर तट लगभग १७ किमीमा फैलिएको छ।
"राजकमलको विक्रय विभागसँग जोडिएका उनका पुत्र अलिन्द भन्छन्, पुस्तकका बिक्री पनि अब अधिक हुनथालेको छ किनभने मानिससँग इन्टरनेटका माध्यम पनि पुस्तकहरू पुग्नथालेका छन्।"
"जी सी मुन्डा ले भारतीय कृषि अनुसन्धान संस्थान, नयाँ दिल्लीमा सिञ्चित अवस्थामा सङ्कर बाजराका लागि नाइट्रोजनको इष्टतम मात्रा जान्नका लागि जुन प्रयोग गरे त्यसका आधारमा पाइयो, हरिया पातका बिमारीमा नाइट्रोजनका मात्राको प्रभाव पर्दैन।"
हलुका रङ्गको नरम तौलियाले खुट्टा पुछ्नुहोस् तथा औँलाहरूका बिचमा ध्यानले पुछ्नुहोस् किनभने त्यहाँका त्‍वचा रगडिएर नउप्‍कियोस्।
मधुमेह रोगीलाई उच्‍च रक्‍तचाप तथा हृदयको बिमारी पनि हुनसक्छ।
"बासमती प्रकृतिको उत्तम उपहार हो, जुन दुईवटा शब्द बास अर्थात् सुगन्ध मती अर्थात् अनुभव, अतः त्यो चामल जसबाट सुगन्धको अनुभव हुन्छ यस श्रेणीमा आउँछ।"
जसका कारण औषधीय वनस्पतिका खेतीले योग्य प्रोत्साहन पाउँदैन।
नत्र केवल दाह्री बनाउनु पाँच रुपियाँ।
"संसारका जति पनि आदिम जातिहरू आज विद्यमान छन्, उनमा आज पनि जन-संवादको प्राचीनतम रूप प्रचलित छन्।"
हरियो मेहेन्दीको ६ तोला पातलाई सिर्कामा पिसेर निधारमा लेप लगाउँदा सुदाअ हार्र निको हुन्छ।
बागवानी निर्यात बिस्तारै-बिस्तारै बढोत्तरीमा छ।
सन् २००४ मा ९९ वर्षका अवस्थामा मुल्कराज आनन्दको निधन भयो।
यसमा पातहरूको सङ्ख्या प्रारम्भमा सुस्त गतिले बढ्छ तथा ३ महिनापछि यिनका सङ्ख्यामा अत्यधिक वृद्धि हुन्छ।
के डक्टरले उसलाई पहिला कुनै दबाई दिएको छ।
यी पहाडबाट तमिलनाडुको झाँकी पनि हेर्न पाइन्छ।
चित्तौडमा रानी पद्मिनीको जौहर स्थल छ।
मुख्य मन्दिरछेउ अन्य तीर्थ स्थलका दर्शनका लागि भक्तजनको भिड लागिरहन्छ।
नानी कुपोषणको सिकार नहोस् यसका लागि उसलाई खाना खुवाइरहनुहोस्।
दिनमा दुईपल्ट यसको सेवन गर्नाले धेरै लाभ पुग्छ।
"मन्त्रालयका एउटा अधिकारीले भने, अलग श्रेणीअन्तर्गत कुल १४ वटा पुरस्कार दिइनेछ।"
कपिलमुनि मेलामा पशु मेला पनि लाग्दछ।
"यसलाई लगाउनका लागि चिकित्सकले इच्छुक महिलाहरूलाई मासिकका तुरुन्तपछि, जब स्त्री-पुरुषको सम्बन्ध भएको हुँदैन अनि गर्भ बसेको हुँदैन, तब बोलाउँछन्।"
"प्रकृति यहाँ कति दयालु छ, यसको अनुमान कुन कुराबाट लगाउन सकिन्छ भने यसका कुल भौगोलिक भागको ५३ प्रतिशत जङ्गलद्वारा भरिएको छ।"
कपाट बन्द हुँदासम्म २०० जना मानिस यहाँ पुग्न सके।
"दुर्बल क्षीण शरीरलाई मोटो, ताजा अनि तेजस्वी बनाइराख्‍नका लागि स्याउ सर्वोत्तम पोषक फल हो।"
सबैभन्दा उत्तम नस्लका उँटलाई पनि पुरस्कार दिइन्छ।
"सरकारी सङ्गठनलाई के चाहिन्छ भने उनीहरू सहकारी विपणन, उपभोक्‍ता समितिले निर्यात अनि आयात व्यापार सङ्गठनसँग सहयोगी वृति अवलम्बन गरुन्।"
"गोपीहरूजस्तै कृष्णको पनि उत्तम शृङ्गार गरिन्छ, उनलाई सुन्तले रङ्गको वस्‍त्र लगाइन्छ।"
हाइकिङका सोखिन एटना अनि अरब किल्ला मा चढ्न सक्छन्।
यसको तट माछा मार्न एवम् शिविर स्थापनाका लागि अत्यन्त राम्रो मानिन्छ।
प्रत्येक महिना स्वयम् जाँच गरेर पुरुषले आफ्नो अण्ड ग्रन्थीहरूमा परिवर्तनको पत्तो लगाउन सक्छन्।
रह्यो प्रश्न सुत्ने अवधिको त यो केमाथि निर्भर हुन्छ भने तपाईँले कुन काम गर्नु छ।
तर रोगीले थोरै-थोरै पानी खान्छ।
आफ्नै पाराले उनीहरूले आफ्ना सम्पूर्ण कष्‍टका लक्षणको वर्णन गर्छन्।
"जहाँ नानी जन्माएपछि उनका शरीरमा बोसो नै लाग्छ, जसमाथि नियन्त्रण पाउनु धेरैपल्ट त उनका हददेखि बाहिर हुन्छ।"
यदि तपाईँसँग गाइड अनि ड्राइभर कुशल छन् अनि यिनीहरूको आपस्तमा मेलमिलाप राम्रो छ भने तपाईँ कुनै बाघको नजिक पुग्न सक्नुहुन्छ तर त्यसको झलक पाउन् पूर्णतः बाघमाथि निर्भर छ।
अक्टोबरदेखि मईसम्मको समय अरुणाचल प्रदेशमा भ्रमण हेतु उपयुक्‍त हो।
आजभोलि पर्वतमा जानका लागि भरिया र शेर्पा पाउन कठिन हुँदै गइरहेको छ।
"थकाइका यस अनुभूतिले जब तपाईँमा स्थायी रूपले घर बनाउँछ, तब समस्या अधिक जटिल हुन्छ।"
"कुनै निष्पक्ष, बुझकी अनि अनुभवी व्यक्‍तिबाट मन हलुका गर्नु तनाउबाट छुटकारा पाउनमा सहायक हुन्छ।"
"किनभने यस सौन्दर्य तक्‍निकमा अथाह पैसा छ, त्यसैले धेरै ब्युटी क्लिनिक अनि अस्पतालले यसद्वारा मोटो कमाइ गरिरहेका छन्।"
भीमताल बस स्ट्यान्डबाट ६ किलोमिटरका दूरीमा छ।
कफ प्रकृतिका व्यक्‍तिले सूर्य तापित पानी सेवन गर्नुहोस्।
त्यसमा औषधीय गुण पनि हुन्छन्।
वस्तुतः वस्तुनिष्‍ठतालाई निरपेक्ष रूपले प्राप्‍त गर्नसकिँदैन किनभने जुन व्यक्‍तिले प्रकाशन सामग्री बनाउँछ अथवा संवाद दिन्छ त्यो पनि मानिस नै हुन्छ।
पन्डिचेरीमा मईदेखि सेप्टेम्बरसम्मको समय भारी वर्षा हुन्छ।
एनडिटिभीले यति धेरै मात्रामा देशमा पहिलोपल्ट आम चुनाउका विशाल प्रक्रियाको भव्य लाइभ कभरेज गरेर एउटा नयाँ कीर्तिमान स्थापित गरेको थियो।
यद्यपि फाटफुट रूपमा केही साना रुखहरू पनि केही पहाडमा हेर्न पाइन्छन्।
"पुजादिका सामग्रीका लागि पनि यहाँ छेउछाउ धेरै दोकान छन्, जहाँबाट तपाईँले पुजाका सामग्री लिएर शनिदेवलाई अर्पित गर्न सक्नुहुन्छ।"
"मोसन-पिक्चरमा मोसन (गति) अनि मुभी क्यामरामा मुभ (चाल) को यो भ्रम अथवा छद्मको खोजी, १८७७ मा अमेरिकामा गरिएको थियो।"
"भनिन्छ, यसै मञ्चमा तानसेन अनि बैजू बावरा का बिच सङ्गीत कार्यक्रमको जोडदार प्रतिस्पर्धा हुने गर्थ्यो।"
"ठुला संवाद समितिमा महाप्रबन्धकका सहायताका लागि धेरै सम्पादक हुन्छन् जस्तै-देशी समाचार सम्पादक, विदेशी समाचार सम्पादक, आर्थिक समाचार सम्पादक आदि।"
यसका दानाको प्रयोग कुखुरा अनि पशुलाई खुवाउनमा पनि गरिन्छ।
तर यदि केही सावधानी अँगालिएन भने यस मौसमका तापमान अनि आर्द्रतामा आएका कमीबाट धेरै प्रकारका स्वस्थ समस्याहरू उत्पन्‍न हुन सक्छन्।
कोनार ड्यामछेउ अय्यर बाँध पनि छ जहाँबाट २.२५ मेगावाट बिजुलीको उत्पादन हुन्छ।
"भातका औषधीय उपयोग पनि छन्, धेरै रोगमा यसले लाभ गर्छ।"
यदि काण्ड छेदक किराको प्रकोप भयो भने अन्य फलवृक्षमा सुझाउ गरिएका प्रबन्धन प्रविधिहरूको अँगाल्नुहोस्।
"हरिहरधाम, गिरडिह जिल्ला मुख्यालयदेखि ६ किलोमिटर दक्षिण-पश्‍चिमका बगोदर प्रखण्डमा स्थित भारतको सबैभन्दा ठुलो शिवलिङ्गका लागि प्रसिद्ध छ।"
"सूत्रअनुसार सञ्जय दत्त रातभरि व्याकुल थिए, उनी राम्ररी सुत्‍न सकेनन् खालि ढल्किएर जेलको भित्ता हेरिरहे।"
यस्तो किन हुन्छ भने भारतमा सबै समुदायहरूमा जन्‍मपछि ६ महिनासम्‍म आमाको दुध खुवाउने मान्‍यता रहेको छ।
यदि वुड वर्कमा रुचि राख्नुहुन्छ भने नरबुलिङ्का इन्टिट्युटमा निरन्तर चल्ने आर्ट वर्कलाई देखेर तपाईँ अचम्मित हुनुहुनेछ।
यसकारण पिसाब रोकिने पनि गुनासो हुन्छ अनि आराम तब नै पाइन्छ जब पिसाब निकाल्नका लागि रबरको नली लगाइन्छ।
"विटा-क्रीडा अथवा डन्डिबियो-महाभारतका टीकाकार नीलकण्ठको भनाइ छ, यस क्रीडामा खेलाडी बालक जौका आकारको काठका एउटा टुक्रालाई हात समानको लामो लट्ठीले पटक-पटक हिर्काएर टाढा, अझ टाढा, फ्याक्छन्।"
"हालैमा भारतीय मसला अनुसन्धान संस्थान, कालिकट, केरलले मरिचका केही उत्तम प्रजाति विकसित गरेको छ।"
यदि तपाईँसँग केही दिनको समय छ भने तपाईँले पेरियारसँग मुन्नार र कुमारकोम घुम्ने प्रोग्राम पनि बनाउन सक्‍नुहुन्छ।
वन्यपशु विभाग तथा कोट्टुर इको डेभलप्मेन्ट समितिका संयुक्‍त तत्त्वावधानमा काप्पुकाट्टुमा यसको सुविधा प्रदान गरिएको छ।
सात महिनामै उसका दाँत निस्कन सुरु हुन्छ।
सतपहाडमा धेरै माइकोलिथ तथा रङ्‌गिएका ढुङ्गाहरू पाइन्छन्।
अर्कोतिर लेजर किरणका प्रयोगद्वारा प्रोस्टेटका उपचारलाई चिकित्सकहरूको पहिलो रुचि मानिँदैछ।
यस ठुलो चक्‍का घुमाउनका लागि आठ जोडी गोरु काम लगाइन्थ्यो।
यसैकारण शल्य चिकित्सकले विशेष गरेर गर्भाशय ग्रीवाका नजिकका लसिका ग्रन्थिहरूलाई पनि निकाल्छन्।
प्रायः सबै प्राणीमा उदर पाइन्छ।
जरा ग्रन्थि सूत्रकृमि: यी सूत्रकृति पानामा सडन तथा पहेँले बढाउनमा सहायक हुन्छन्।
भोपाल सहरछेउ स्थित वन विहार एउटा भिन्नै प्रकारको चिडियाघर हो।
शरीरलाई विशेष गरेर आमाशयलाई समय-समयमा आमाशयिक रस घोल्न अनि बढाउनका लागि अनि सबै ठोस् पदार्थलाई आफ्ना नियन्त्रणमा गर्नका लागि तरल पदार्थको अपेक्षा हुन्छ।
"धर्मशालाका लाहुल क्षेत्रमा पोङ्ग झील छ, यसमा ट्राउट अनि महासिर माछाहरू विशेष रूपले पाइन्छन्।"
गर्मीका मौसममा सबै पसिनाबाट धेरै विरक्‍त हुन्छन्।
यसले शरीरमा रगतका प्रवाहलाई सुधार्छ अनि जोर्नीहरूमा पोषक तत्त्वको सप्लाई ठिक राख्छ।
त्यहाँबाट टाढा मैले पहाडी भैँसीजस्तो केही जनावर देखे।
"रोग प्रकोपका समय, ज्वरो आउँदा नजिकका सरकारी अस्पताल/प्रा. स्वा. केन्द्रमा उपचार गराउनु होस्।"
मधुमेहमा रगतका मात्रालाई सन्तुलित राख्‍ने धेरै सरल उपाय छन्।
"महेश्‍वर, इन्दौर, महु, उज्जैन, खण्डवादेखि ओमकारेश्‍वरका लागि बस सुविधा उपलब्ध रहन्छ।"
नानीहरू लड्नाका कारण उसलाई मुखमा चोट लाग्‍नसक्छ।
आयुर्वेदमा मस्तिष्क ज्वर दम्बीलाई रक्‍त मस्तिष्क ज्वर भनिन्छ।
"सूचना, शिक्षा अनि मनोरञ्जन-यी तीनवटा उद्‍देश्यमा मनोरञ्जन प्रधान छ तथा मनोरञ्जनका माध्यमद्वारा सूचना र शिक्षा दिनु धेरै सजिलो छ।"
यसले शरीरमा रगतका प्रवाहलाई सुधार्छ अनि जोर्नीहरूमा पोषक तत्त्वको सप्लाई ठिक राख्छ।
"हींगवाला, राही, तांगे वाला एवम् गुलाबसिंह कथाहरू राष्‍ट्रिय विषयमा आधारित छन्।"
गौड पुजारीअनुसार मन्दिरमा आफै उत्पत्ति भएका नन्दाको मूर्ति छ।
"यी सबैपछाडि प्राकृतिक संसाधन जस्तै हावा, पानी, माटो, भूमिगत जलका गुणवत्ताको पनि विशेष योगदान थियो।"
"प्रायः यी जीवाणुले घिच्रादेखि माथिका अङ्गलाई प्रभावित गर्दैन, अर्थात् अनुहार, कान, टाउको आदि बाँच्छन्।"
"साना साना द्वीपद्वारा सजिएको सानो देश सिङ्गापुरमा समुद्रका किनारबाट भएर जाँदा यस्तो लाग्छ, जस्तो प्रकृतिले आफुतिर आकृष्‍ट गरेर बोलाइरहेको छ।"
"पार्लरमा उपयोग गरिने ब्लेड, छुरा वा रेजरलाई सङ्क्रमणविहीन नगरी त्यसैबाट प्रत्येक ग्राहकमा प्रयोग गरिएका कारण एड्ससम्मको घातक बिमारी पनि हुनसक्छ।"
हात लगाउने बित्तिकै तुसारोको चिप्लो परत हल्का किरच ध्वनिसँग चर्किन्छ अनि हात चिसोपनका अनुभवले झटकासँग अलग हुन्छ।
सुरक्षित भएका कारणले यी राति भ्रमण गर्ने चितुवा यस पार्कमा दिनका समयमा पनि देखिन्छन्।
बिस्तारै-बिस्तारै यिनको ख्याति बढ्नथाल्यो।
फिल्ममा अर्जुन कपुर डबल रोलमा देखिनेछन्।
बर्स (सेतो दाग) लाई अधिकांश मानिसले सेतो कोर ठानेर धेरै डराउने गर्छन्।
रिसको उद्‌गम दाँत हो।
यस रिमेकको निर्देशक बेदब्रत पेनले गर्नेछन्।
मनुष्य एवम् पशुजस्तै बिरुवालाई पनि उचित वृद्धि एवम् विकासका लागि पोषक तत्त्वको आवश्यकता हुन्छ।
लिभर समूहले त्यसभन्दा तलका तेस्रो भागलाई नियन्‍त्रित गर्छ अनि यस भागलाई मलत्यागका लागि मूत्राशयलाई रिक्‍त गर्ने प्रेरणा दिन्छ।
यस महलमा सिसाका लगाइएका झाडफानुस अत्यन्त सुन्दर छन्।
अनि त्यसपछि हुमायूँले यसलाई पुरा गराएका थिए।
तारको प्रयोग कति हुन थाल्यो भने केही देशमा समाचार समितिलाई वायर एजेन्सी पनि भन्न थालियो जुन अहिलेसम्म प्रचलनमा रहेको छ।
"त्यहीँ एउटा निजी क्षेत्रका कम्पनीद्वारा अमृतसर जिल्लामा ५० हजार मेट्रिक टन क्षमताको अल्ट्रा मोर्डन कवर्ड गोदाम बनाइएको छ, जहाँ तापमान नियन्त्रणजस्ता सबै वैज्ञानिक तरिकाको सुविधा छ।"
भारतमा नागपुर सहर सुन्तलाका लागि विशेष रूपले प्रसिद्ध छ।
कृषकहरूअनुसार तुलसीका लगत्तैपछि तिनीहरूले मटर रोप्छन् अनि यस प्रकार दुईगुना आय प्राप्‍त गर्छन्।
विशेष रूपमा झाडा नानीहरूका लागि अति भयानक हो।
यहाँसम्म कि उक्‍त दबाईका असर एकदमै समाप्‍त पनि हुनसक्छ।
"मधुमेह, थाइराइडको समस्या, हर्मोनल असन्तुलन, अदृश्य एलर्जी सबै ओजन बढाउने कारण हुन सक्छन्, यसकारण आफ्नो चेकअप गराउनुहोस्।"
"अक्सफोर्ड युनिभर्सिटीका वैज्ञानिकको एउटा दलको दावी छ, कुल्हा, जाँघ अनि नितम्बमा अतिरिक्त ओजनले स्वास्थ्यलाई राम्रो राख्छ।"
"कठोर हृदय व्यक्‍ति जब यहाँ प्रवेश गर्छ, तब उसको मन कोमल हुन्छ।"
पेरियर राष्‍ट्रिय उद्यान १९५० मा इडुक्की जिल्लामा स्थापित गरिएको थियो।
जुन जमिनका सतहदेखि लगभग २ मिटर २० सेमी तल भासिएको छ।
सेरेब्रेल एन्जियोग्राफीमा खुनका थेग्ला अनि दिमागी समस्याबारे पत्तो लगाइन्छ।
धेरै समय बितेको छैन।
"अतः युएनआईले २१ मार्च, १९६१ मा विघटित युपिआईको टेलिप्रिन्टर मसिनमा नै कार्य सुरु गर्‍यो।"
यस देशमा संसारका १२ प्रतिशत सुँगुर पालिन्छ जुन सङ्ख्या संयुक्त राज्य अमेरिकाको समान छ।
यदि हामी प्राचीन कालतिर फर्कियौँ अनि भारतीय पौराणिक आख्यानमाथि दृष्‍टि दियौँ भने महर्षि नारद लाई हामी आधुनिक शब्दमा आदि रिपोर्टरको संज्ञा दिन सक्छौँ।
"मनोहर सिंह, ओमपुरी, टम आल्टर जस्ता सिद्धहस्त रङ्गमञ्चीय आवाजले क्रान्तिसमयको क्रूर घटनालाई मर्मस्पर्शी बनाइदियो।"
यो एउटा धेरै नै पपुलर कस्मेटिक प्रक्रिया हो।
त्यसको उपाय एनिमा होइन।
पछिल्लो वर्ष यस रेलद्वारा आरटिडिसीलाई साढे नौ करोड रुपियाँको लाभ भयो।
२१८ बिसीमा हेनिबलको लडाइँमा असङ्ख्य मानिस हाइपोथर्मियाका कारण कालका मुखमा परेका थिए।
वाटर स्पोर्टसका लागि पनि गोवा धेरै प्रसिद्ध छ।
"कुसुमपुर, पुष्पापुर, पाटलिपुत्र, अजिमाबाद अनि हाल यसको नाम पटना भयो।"
उर्वरकको उपयोग-रासायनिक उर्वरकका प्रयोगलाई धेर महत्त्व दिइयो जसद्वारा कृषि उत्पादनमा तीव्र गतिले वृद्धि हुन सकोस्।
तेलीय रङका मिश्रणद्वारा बनेको यी सुन्दर तस्विरमा तपाईँले खजुराहोको शिव पार्वतीजस्तै सम्पूर्ण मूर्तिलाई हेर्ने अवसर पाउनुहुनेछ।
दोस्रो मतअनुसार जबसम्म ज्योतिषीय योग हुँदैन तबसम्म कुम्भको योग हुँदैन।
अनुयायीमा धेरजसो उत्तर भारतीय छन् तर त्यसमा केही युरोपीय-अमेरिकी पनि सामेल छन् जसलाई तपाईँले भारतीय पारम्परिक पोसाकमा देख्‍नुहुन्छ।
यी व्यापारीहरूको सफल ऐतिहासिक भूमिकाको फलस्वरूप यो देश ३०० वर्षसम्म परतन्त्रका साङ्लामा बाँधिएको थियो।
"जबकि प्रधानमन्त्रीले भनिसकेका छन्, खाद्य र मल सब्सिडी सिधै पैसाका रूपमा दिन सकिँदैन।"
"सालिम मिश्री यति पौष्टिक वस्तु हो, यदि यसको एक तोला चूर्ण खाएयो भने २४ घण्टाका लागि प्रौढ मनुष्यलाई पुरा खुराक प्राप्त हुन्छ।"
कालो चिया ग्रिन चियाका तुलनामा धेर असल छ।
यस सुविधाद्वारा यस केन्द्रका वैज्ञानिकले सोझै भारतीय कृषि अनुसन्धान परिषदसँग भिडियो कन्फ्रेन्सिङका माध्यमले सम्पर्क स्थापित गर्न सक्नेछन्।
सूर्यका किरणमा सातवटा रङ्ग हुन्छन्।
"जसै तपाईँ भित्र पस्नुहुन्छ जसरी तपाईँको स्वागत गरिन्छ, त्यसबाटै लाग्छ, यहाँ दिव्य शान्तिमा ध्यान दिइएको छ।"
यस प्रकार हाँस्‍ना हँसाउनाले भयानक रोगबाट मुक्‍ति पाउनमा पनि सहायता पाइन्छ।
एकजना मनुष्यमा प्रति किलो ओजनमा ६५-८० मिलिलिटर रगत हुन्छ अनि सुरक्षित रूपले आफ्नो प्रति किलो ओजनमा ६-८ मिलिलिटर रक्‍तदान गर्नसक्छन्।
यस्तामा यदि तपाईँले वर्ष २०१० मा घुम्ने योजना बनाइरहनुभएको छ भने यिनलाई ख्याल गर्न नभुल्नुहोस्।
"नेहरूजी स्वतन्त्रतापछि धेरैपल्ट युरोप अनि अमेरिका गए, विशेष रूपले त्यो समय, जब त्यहाँ टेलिभिजनले उधुम मच्चाइरहेको थियो।"
"देश विदेशका पर्यटकहरूमा पुरातन महत्त्वका ऐतिहासिक भवन, प्राचीन मन्दिर, स्तूप एवम् गुम्बजका भ्रमणको सोख निरन्तर बढ्दै गइरहेको छ।"
"सब्जीका सलाद अझ स्वादिष्‍ट बनाउनका लागि तपाईँ त्यसमा दही, निम्बू, नुन तथा मह मिसाउन सक्नुहुन्छ, सँगै गुड, किसमिस, अङ्गुरको रस वा सग्लो अङ्गुर, धनियाँ, पुदिना अनि उपलब्ध मौसमी फलको उपयोग गर्न सक्नुहुन्छ।"
भगवान गणेशलाई उनका प्रिय लड्डुहरूको भोग चढाइन्छ।
"जब कुनै बेला यस्तो घटना घट्छ जसमा कुनै असन्तोष, चिन्ता, सङ्कट इत्यादिको सम्भावना हुन्छ तब जन समूहले आफ्नो मत व्यक्‍त गर्दछ।"
मल पहेँलो अथवा सेतो भएमा रोगीलाई यो औषधी दिनुहोस्।
"निकटतम रेलवे स्टेसन गया हो, जसको दूरी यहाँदेखि १६ किलोमिटर छ।"
बाटामा ठुला समस्याहरूको सामना गर्नुपर्‍यो तर उनी रोकिएनन्।
"यहाँको भ्रमण गरिसकेर सडक मार्गबाट सोझै अरकुको दृश्य हेर्न जान्छन्, जुन यहाँबाट ३० किमी टाढा छ।"
चाँडै प्रसारण उद्योगसहित विभिन्न उद्योगमा यसको धेरै मात्रामा प्रबलता कायम भयो।
यस्तो गर्दा पानीमा रहेको उत्तेजन तत्त्व तपाईँका आँखामा पस्‍नसक्छ।
आफ्ना व्यक्‍तित्वलाई बिर्सिएर जबसम्म पशुको स्तरसम्म पुगिँदैन तबसम्म सिकार खेल्न सकिँदैन।
यसमा मध्यकालीन समयको दृश्य देखिन्छ।
"विज्ञानको एउटा आकर्षण यो पनि छ, यसका सिर्जनमा हामी सबै भाग लिनसक्छौँ।"
"धम्‍कीका रोगीले खोर्सानी, मसाला, अचार बार्नुहोस्।"
आमेर महलदेखि १.५ किमी टाढा पहाडमा स्थित यस किल्लामा घुमाउरो पहाडी बाटाबाट हिँडेर पनि जान सकिन्छ।
धम्‍कीका रोगीको भोक बिस्तारै-बिस्तारै समाप्‍त हुन्छ।
"चन्दन अनि कपुरलाई पानीसँग पिसेर, जङ्गली चुकन्दरका रसमा मिसाएर, कपडाद्वारा छानेर थोपा-थोपा नाकमा चुहाउँदा सरसाम हार्रमा धेरै लाभ हुन्छ।"
चाट-पकौडा अथवा जङ्क फुडदेखि टाढा बस्नुहोस्।
वातावरणीय तनाउले पनि उच्‍च रक्‍तचापलाई प्रोत्साहन दिन्छ।
"यस नृत्यको कुनै ऐतिहासिक प्रमाण प्राप्‍त हुँदैन, यसको उत्पत्ति कहिले अनि कसद्वारा भयो।"
"जतिङ्गाका विषयमा भनिन्छ, यहाँ मानसुनका समाप्तिमा औँसीका रातमा सयकडौँ पक्षीका झुण्डले आत्महत्या गर्छन्।"
मल्टिलोड कपरटी २५० अनि ३७५-यसलाई पाँच वर्षका निम्ति लगाइन्छ।
बङ्गालका जनता इमदाद खाँका सितारसँग धेरै प्रभावित थिए।
दाहिने अलिन्दमा दुईवटा महाशिराद्वारा अशुद्ध रक्‍त आउँछ जसलाई दाहिने निलयद्वारा एउटा महाधमनीबाट फोक्सोमा शुद्धिकरणका लागि पठाइन्छ अनि एउटा महाशिरा एउटा शरीरका तल्ला भागबाट।
जब हामी तातो पानीले स्‍नान गर्छौँ तब हाम्रा त्वचाले छिटै पानीमा घोलिएका रसायनका राम्रा प्रभावलाई ग्रहण गर्न थाल्छ।
"स्विडी अकादमी नोभल समितिद्वारा रवीन्द्रनाथ ठाकुरमा दिएको आधिकारिक वक्‍तव्यमा निस्सन्देह गीताञ्जलि लाई केन्द्रीय महत्त्व दिइएको छ, तर द गार्डनर, लिरिक्स अफ लभ एन्ड लाइफ, ग्लिम्प्सेज अफ बेङ्गल लाइफ, द क्रिसेन्ट मुन र साधनाः द रिअलाइजेसन अफ लाइफ को नामोल्लेख पनि छन्।"
स्वाधिष्‍ठान चक्र अथवा गोनाड्स ग्ल्यान्डको रङ सुन्तले हुन्छ।
ग्रेट हिमालयन राष्‍ट्रिय उद्यानको जलवायु शीतोष्ण पर्वतीय छ।
यी किलर सेल क्यान्सर उत्पन्न गर्ने भयानक सेलहरूलाई विनष्ट गर्नमा सक्षम हुन्छन्।
नैमिषारण्यमा उपस्थित जन समूहसमक्ष सूत जी ले त्यहीँ कथालाई भन्यो जसलाई व्यासजीले जन्मेजय-यज्ञका अवसरमा भनेका थिए।
"यसमा सजिएको, रङ्गीबिरङ्गी परिधानमा लपेटिएको, चाँदीको झुमर लगाइएको, खुट्टामा पायल लगाएको, मग्न, गह्रौँगह्रौँ, मोटामोटा, थलथले शरीरलाई हल्लाउँदै गरेका हात्ती सामेल हुन्छन्।"
घर आएर यदि हामीले ठिकसँग हात सफा गरेनौँ भने यही कीटाणु अन्य कुरामा पनि लाग्छन्।
घरमा एकत्रित भएका पानीलाई हप्तामा एकपल्ट अवश्य खाली गर्नुहोस्।
ग्लिसाइडिङ उभिएर पनि गर्न सकिन्छ।
"सास भित्र तान्दै दुवै हात माथि उचाल्नुहोस् तथा सास बाहिर फ्याँक्दै दाहिनेतिर निहुरिनुहोस्, टाउको तथा हात भुइँमा अडिन दिनुहोस्।"
धेरैपल्ट मानिसहरूले यसलाई आँखाओझल पारिदिन्छन्।
यसबाहेक खुर भएका जङ्गली पशु पनि धेरै सङ्ख्यामा यस रोगबाट प्रभावित हुन्छन्।
त्यहीँ अधिकांश निर्धन जनसङ्ख्याका सामु आज पनि कुपोषणको समस्या छ।
"रामायणको कथन छ, समुद्र-मन्थनका प्रसङ्गमा वरुण महाराजकी पुत्री वारुणीको उत्पत्ति भएको थियो।"
मुन्‍नार टाउनदेखि २२ किमी टाढामा चिया बगानका बिचबाट यात्रा गर्नु असल छ।
"अवगाडो, बदाम, व्हिटजर्म, जोजोबा, आरुबगडा, सुक्खा त्वचाबाट उपचारका लागि असल हुन्छ।"
अध्ययनमा पाइएको छ चिन्तायुक्‍त छट्पटीले मस्तिष्को तात्कालिक गतिविधिलाई निष्क्रिय गरेर त्यस स्थितिका नराम्रा प्रभावसँग जुझ्न सहायता गर्छ।
नानीलाई ती स्थानमा नलानुहोस् जहाँ अन्य बिमारी नानीहरू छन्।
"अचेल पर्यटनको जुन स्वरूप धेर लोकप्रिय छ अनि जसद्वारा हामीलाई अपरिमित लाभ पुगिरहेको छ, त्यो हो पर्यावरण पर्यटन।"
भोपालमा नवाबी चरणको स्थापना सरदार दोस्त मोहम्मद खाँ ले गरेका थिए।
पहिलो दानका बेला तपाईँको उमेर १८-६० वर्ष बीच हुनुपर्छ।
बिरुवा रोप्दा खुला पात चुँडेर जराको एक तिहाइ भाग काटेर रोपण गर्दा बिरुवाले स्थापित हुनमा सहायता पाँउछ।
लिङ्गराज मन्दिरको बाहिरी भित्तामा शिल्पकलाका अद्भुत नमुनाहरू दर्शनीय छन्।
"राति एउटा रोटी कम्ती खानुहोस्, किनभने पेट हलुका रहोस्।"
शिशु मृत्युदर तथा मातृ मृत्युदरमा निरन्तर कमी आएको छ।
"कोइला खानी, उच्चस्तरीय तकनिक र रिसर्च संस्थान, प्राकृतिक दृश्यहरू धनबाद औद्योगिक सहरका आकर्षण हुन्।"
सलमानले सञ्जयसँग मित्रता पालन गर्दै उनकी छोरीलाई दुखमा सहयोग गर्ने वाचा गरेका छन्।
"यी राज्यबाहेक गुजरात, केरल, बिहार, उत्तर प्रदेश तथा पूर्वी राज्यहरूमा पनि हर्दीको खेती गरिन्छ।"
कुल्लुमा दस दिनसम्म चल्ने दसैँको मेला उत्साहपूर्ण पर्व हो जुन स्थानीय भगवान रघुनाथमा केन्द्रित हुन्छ।
हिमालयका खैरा ढुङ्गाद्वारा अङ्ग्रेज पुनर्जागरण (एलिजाबेथ) शैलीमा समर हिलमा बनेको यस भव्य भवनछेउछाउ व्यापक क्षेत्रमा उद्यान छ।
"यसका अतिरिक्‍त टाउको घोच्ने, कम्पन तथा ज्वरो पनि आफ्ना चरम सीमामा हुन्छ।"
यसका उपयोगले अमेरिका अनि चिनमा कपासका उत्पादनमा धेरै वृद्धि भएको छ।
तीमध्ये एकजना हुन् पण्डित त्यागराज।
"त्यहाँ चारैतर्फ पर्वतमाथि सर्वत हिउँ जमेको छ, जाडाका दिनमा भूमि अनि घरहरूमा सर्वत्र हिउँको थुप्रो लाग्छ।"
चुनाको पानी एवम् तापद्वारा उपचारित गर्नाले तलका अशुद्धि मुनि बस्छन् तथा अम्लीयतालाई पनि सन्तुलित गर्न सकिन्छ।
"आज आधुनिक जीवनशैलीमा धेरै प्रकारका शारीरिक अनि मानसिक व्‍याधि उत्पन्‍न भएका छन्, त्यसमा एउटा साधारण गुनासो रिँगटा लाग्‍नु हो।"
फियो एवम् कलेजोका स्थानमा दुखाइ एवम् पीडा अनुभव हुन्छ।
त्यस गाडीका ड्राइभरले ढिलो नगरी गाडीलाई ब्याक गरेर अर्का बाटाद्वारा तीव्रतासित त्यहाँबाट टाढा भयो।
यो भाषा धेरै संयत अनि प्राञ्‍जल छ।
विशेष गरी दुईवटा औषधी यस रोगमा प्रभावशाली हुन्छ एउटा सल्फर अनि अर्को बेन्जिल बेन्जोएट।
जुन स्थानमा प्याकिङ गर्नु छ त्यो पनि सफा-सुग्घर हुनुपर्छ।
उष्‍ट्रासन विधिका लागि वज्रासनका स्थितिमा बस्नुहोस्।
"आर्निका-३०, २००: यदि रक्‍त-वमनका कारण शरीरभित्र कुनै अङ्गमा चोट लागेको हो भने यो औषधी लाभकारी छ।"
ताजा फल अनि काँचा तरकारीले शरीरको शोधन गर्छन् अनि तिनले रगतलाई क्षारप्रधान बनाउँछ।
आट्टिङ्गल रानीले एउटा क्षेत्र ब्रिटिस कम्पनीलाई वार्षिक करमा दिएकी थिइन्।
आँपका बोक्रालाई दहीका छोक्रामा पिसेर नाभीका वरिपरि लेप लगाउँदा जहिर (मासी) मा धेरै लाभ हुन्छ।
यसपछि नै पानी भित्र पस्यो।
जो क्लाइन्ट अन्य उपायका साइड इफेक्टबाट दुखी होस्।
उनका प्रायः समग्र काव्य सदानीरा (दुई खण्ड) नामले सङ्कलित भएको छ तथा अन्यान्य विषयमा लेखिएका सबै निबन्ध सर्जना अनि सन्दर्भ तथा केन्द्र अनि परिधि नामक ग्रन्थमा सङ्कलित भएको छ।
आवश्यकताभन्दा धेर सरल अनि सोझो हुनाले भनिन्छ अमीर खुसरोले छलकपटद्वारा उनलाई सङ्गीत प्रतियोगितामा हराए।
अटोक्लेभका पछिल्ला अंशबाट माध्यमलाई ट्रलीका सहायताले लोड गरिन्छ।
यहाँ राजधानी किङ्ग्सटनका व्यस्तताबाट समय निकालेर घुम्नका लागि मानिस यहाँ आउँछन्।
पर्वतारोहणमा एभलान्स एउटा गम्भीर समस्या हो जुन आरोहीअघि सधैँ चुनौती भएर उभिन्छ।
स्वाङको प्रदर्शन व्यावसायिक आधारमा गरिन्छ।
यदि एन्युरिज्म सानो छ भने रोगीले केही दिनका अन्तरालमा जाँच गराएर चिकित्सकीय परामर्श लिनुपर्छ अनि आफ्नो ब्लड प्रेसर नियन्त्रणमा राख्‍नुपर्छ।
परिणाम ३ महिनामा पनि प्राप्‍त भएन भने पहिला लाइकोपोडियम १ शक्‍तिमा अनि यसै शक्‍तिमा १५ दिनपछि एसिड फस खानुहोस्।
"अधिक बिजुलीका उपभोगले मूल स्रोतमा प्रदूषण त बढ्छ नै, वातानुकूलित व्यवस्थाका कारण पर्यावरणमा ओजोनका स्तरको पनि सन्तुलन बिग्रन्छ।"
कृषि भूमिको उत्पादन क्षमतामा निरन्तर भइरहेको ह्रास स्थायी उत्पादनका लागि एउटा चुनौती हो।
यस धमिलोपनले आँखामा प्रकाशका प्रवेशमा बाधा हुन्छ अनि यसले दृष्टि कमजोर हुन्छ।
सारा क्षेत्र प्रकृतिको भण्डार हो।
यस्तै प्रकार अखिल भारतीय रूपकको प्रसारण पनि सबै क्षेत्रीय भाषामा विभिन्न केन्द्रबाट गरिन्छ।
"कलम २ देखि ४ वटा आँख्लाभएका लामा टुक्राका रूपमा हुन्छ, जसलाई नर्सरीमा लगाइन्छ।"
अस्सी नदीको उद्‍गम स्थल डोडीतालबाट नै हो।
सूर्यास्त भएपछि बिस्तारै-बिस्तारै अँधेरो बढेपछि आँखाको ज्योति कम्ती हुँदैजान्छ।
"दिनमा एक कफी खाएपछि अझ कफी नखानुहोस्, किनभने यसले निद्रामा प्रभाव पर्छ तथा थकाइ लाग्छ।"
पान-मसला तथा तमाखुको सेवन गर्नाले विभिन्‍न अङ्गका बिमारीहरूका अतिरिक्‍त क्यान्सरबाट मृत्यु हुन्छ।
"महाराष्ट्र, बिहार तथा राजस्थानका ती भागहरूमा जहाँ पानी प्रचुर मात्रामा उपलब्ध छ यसका खेतीले धेरै प्रोत्साहन पाउन सक्छ।"
अनुहारलाई तातो पानीले नधुनुहोस्।
कोलम्बसले नै यसको नाम आफ्ना भाई बार्थिलोमियोका नाममा राखे।
गम्भीरतापूर्वक विवाह सम्बन्धित सबै क्रिया-कर्म अनि रीति-थीतिलाई निभाउँदै जान्छन्।
यदि यो आँखामा पस्यो भने आँखा नमाड्नुहोस्।
मोचूमा बनेको लगभग ३०० वर्ष पुरानो पुललाई १९६८ को बाढले बगाएको थियो।
"आयुर्वेदको निदान केवल परिणाम होइन, रोगीका दोषका परिस्थितिलाई पनि बुझ्नु हो।"
"आयुर्वेद चिकित्सामा श्‍वेत कुष्ठ, श्‍वित्र किलास आदि नामबाट वर्णन गरिएको छ।"
फरहान अख्तरले मिल्खाका वाह्य रूपसँगै आन्तरिक भावलाई पनि आत्मसात गरेका छन्।
यस्तामा सरकारका तर्फबाट समर्थन मूल्य घोषित गरिँदा अब साना एवम् मध्यम वर्गका किसान मध्यस्थकारीलाई फसल बेच्न विवश हुन पर्दैन।
बिपाशालाई के आशा छ भने यस मसिनले गठिलो शरीर बनाउन सहायता गर्नेछ।
धेरैजसो अस्पताल आफ्ना रोगीहरूलाई दिइएका रगत उनीहरूका आफन्त अथवा साथीहरूबाट लिएर पुरा गर्छन्।
रोगीलाई जनसमूहदेखि टाढा प्राकृतिक स्थलमा लगेर राखिन्छ।
आफ्नो अधिकार सजिलैसँग छोड्न तिनीहरू राजी छैनन्।
घाममा दुई घण्‍टा बसेपछि स्‍नान गर्नुहोस्।
"सुन्दर, मोटो अनि थलथले रोगीहरूमा ग्रेफाइटिस औषधीको धेरैपल्ट प्रयोजन हुन्छ।"
स्वाङीले आफ्नो उद्‌देश्य पूर्तिका लागि यथार्थ स्थितिका प्रदर्शनमा तल्लीन रहन्छन्।
मानसिक रूपले बिमार व्यक्‍ति साधारणतः उपचारपछि स्वस्थ हुन्छन् अनि घरमा साधारण जीवन व्यतीत गर्छन्।
यो एन्डोमिट्रियम र रगत उत्पादकको अंश हुन्छ जुन योनीका बाटो भएर बाहिर निस्कन्छ।
बखरोट को ३ किलोमिटर पैदल बाटामा प्रकृतिको नैसर्गिक दृश्य छरिएको छ।
नायकसँगै पुरुष पात्रमा उसको केही साथी मित्र पनि हुन्छन् तथा केही सेवक पनि।
"डाक्टरहरूको धारणा छ, यदि महिलाहरूले नियमित चेकअपलाई आफ्ना जीवनशैलीको अंश बनाएमा यो समस्या धेरै सीमासम्म समाधान हुनसक्छ।"
धेरैजसो ब्याङ्कले मुद्रा विनिमयको सुविधा प्रदान गर्छ।
१९५६ ईमा राज्यका पुनर्गठनका समय मणिपुरलाई केन्द्र शासित राज्यमा सामेल गरियो।
विशेष सितारा होटलमै मनोरञ्‍जनका अन्य साधन उपलब्ध छन्।
"गर्भधारणका लागि पुरुष शुक्राणुहरू स्वस्थ हुनु, पर्याप्त सङ्ख्यामा हुनु अनि स्‍त्रीका योनीमा त्यसको धेर मात्रामा स्खलित हुनु आवश्यक हुन्छ जसद्वारा त्यो सजिलै अण्डाणुसम्म पुगेर त्यसलाई निषेचित गर्नसकोस्।"
"पन्जाबमा आनन्दपुर साहिब सिख तीर्थस्थल गुरुद्वारा, मन्दिर र किल्लाका लागि लोकप्रिय छ।"
"तिनीहरू सुख-दुखमा एक समान रहन्छन्, यहीँ होइन, तिनीहरू आरम्भदेखि अन्तसम्म एउटै रहन्छ।"
"अचानक उत्पन्न भएको मानसिक आघात जस्तै-प्रियजनको मृत्यु, व्यापारमा घाटा, नोकरीबाट निकालिनु, चोरी, सामाजिक अपमान आदिले केही व्यक्तिमा एक्युट साइकोसिस नामक मानसिक रोग उत्पन्न गरिदिन्छ।"
"प्रत्येक सिनेप्सले एउटा दिशा निर्देश दिँदछ, किनभने रासायनिक पदार्थ एक्सोनका छेउबाट नै निस्कन सक्छ।"
ती हुन्-सिन्धुदुर्ग र पद्मगढ।
जैसलमेर दुर्गभित्रको जनजीवनले मध्यकालीन भारतका संस्कृतिको झलक दिन्छ।
अचाहिँदो खर्च तथा अनावश्यक किनमेल गर्नु।
ठन्डाका मौसममा त हिमवाद गोपालस्वामी पर्वतले हिमालयसँग कठोर प्रतिस्पर्धा गरिरहेको ज्ञात हुन्छ।
वास्तवमा छिटो रोपिएका ज्वारले भूमिमा संरक्षित आर्द्रताको उपयोग पूर्णरूपले गर्छ।
यो मन्दिर हिमाचल प्रदेशका जिल्ला ऊनामा भरवाई नामक स्थाननजिक छ।
यस सम्झौताअन्तर्गत स्टार टिभी समूहसमक्ष अजय देवगनको २०१७ सम्म सबै नयाँ फिल्मको स्याटेलाइट प्रसारणको अधिकार हुनेछ।
"बिस्तारै बिस्तारै हात एवम् खुट्टालाई नजिक ल्याउने प्रयत्‍न गर्नुहोस्, जसद्वारा शरीरको चक्रजस्तो आकृति बनोस्।"
"९०० वर्ग किमी क्षेत्रमा फैलिएको यो झिल, समुद्रतट एवम् भू-भागलाई सन् १९७३ मा स्थापित गरिएको थियो।"
यदि तपाईँ बिहार घुम्न आउनुभएको छ भने नालन्दा अनि राजगीर घुम्ने आनन्द एक दिनमा लिन सक्नुहुन्छ।
"टाउको अनुहार अनि दाँत-कानका शूलमा टी जल्सिमाई, बिटिल क्लोरन-हाइड्रास, टी केनेबिस इन्डिका, एन्टिपाइरिन, एस्पिरिन आदि दिनुहोस्।"
कलेजो रोगका कारण पिसापमा विकार-उपचार -
पूर्वोत्तरका सबै प्रमुख राज्यमा यहीँबाट भएर जानुपर्छ।
चिलोट्रियाको एउटा जातिले लेमनग्रासलाई सङ्क्रमित गर्छ।
ताजुल मस्जिदलाई एसियाको विशाल मस्जिद हुने गौरव प्राप्‍त छ।
"यी धब्बा धेरै चिलाउँछ, जसद्वारा रोगीलाई औधी व्याकुलता हुन्छ।"
मेलास्थलमा कार आदिद्वारा आरामले पुग्‍न सकिन्छ।
"साथै उनका रचना लोकायतन, आस्था, रूपम आदि कविता सङ्ग्रहका पाण्डुलिपि पनि सुरक्षित राखिएका छन्।"
कोहिमाका यस सङ्ग्रहालयमा अनेक जनजातिसँग सम्बन्धित वस्तुहरू राखिएका छन्।
एकजना कविका रूपमा सुविख्यात वाजपेयीले मेरी ५१ कविताएँ सहित कविताका पनि धेरै किताब प्रकाशित गरेका छन्।
तपाईँले के पाउनु हुनेछ भने तपाईँ ब्युटी पार्लर जाने महिलाभन्दा धेर सुन्दर अनि निरोगी हुनु हुनेछ।
"साना कार्बोहाइड्रेट हुन् रेफिनोज, लेक्टोज, फ्रक्टोज तथा सर्बिटल।"
यी गन्धकका जलाशयबाट जुन पानी उम्लेर निस्किन्छ त्यो पृथ्वीको तल्ला राक्षसतालबाट आउँछ।
चौबटियाका छेउमै एउटा झरना छ।
धनियाँका फलदेखि लिएर बिरुवासम्म गुणकारी हुन्छ।
"सार्वजनिक स्थानमा पिसाप नगर्नु अनि पानी धेरै खानु तथा योनीमार्गको सफाई गर्नु, सफा पेन्टी लगाउनु आवश्यक छ किनभने यथासम्भव यो कष्‍टदायी बिमारीबाट बाँचिरहन सकियोस्।"
शेष भूखण्डमा वृत्ताकार पहाड एवम् भन्ज्याङका उपत्यकाको कोमल घाँस नै लहराउँछ।
त्यसपछि कपडा गरम पानीमा धुनुहोस्।
उत्तर प्रदेश अनि पन्जाबमा आधाभन्दा धेर गहुँको रोपाइँ भइसकेको छ।
"उपचारका लागि व्यायाम, जोर्नीमा स्टेरयडको इन्जेक्सन, दूर्बिन अथवा सामान्य शल्यक्रियाको सहारा लिइन्छ।"
"कपाल तन्त्रिकाले अनुहार, जिभ्रो, घाँटी, काँध आदिका मांसपेशीहरूको सञ्‍चालन गर्दछ, कानले ध्वनि सङ्केतहरूलाई ल्याउँछ अनि धेरै आन्तरिक अङ्गको नियन्त्रण गर्दछ।"
"दर्शकले हेर्न पाउँछन्, आँखाबिना उसले कसरी तस्विर खिच्छ?"
पहिलोपल्ट निर्माता-निर्देशकलाई के लाग्यो भने उनले सहयोगी अनि चरित्र भूमिकाहरू पनि निर्वाह गर्न सक्छन्।
पाँचै पाण्डवद्वारा यस मन्दिरको जीर्णोद्धार गराइएको प्रसङ्ग पढ्न पाइन्छ।
बिमारीहरूबाट जोगिनका लागि सफाई विशेष रूपले पेयजलका शुद्धतामा विशेष ध्‍यान दिनुपर्छ।
यसले सबै स्थानमा स्‍नायु प्रवाहलाई बाहिर पठाएर मांसपेशीको सञ्‍चालन गर्दै सम्पूर्ण शरीरका वेगलाई मस्तिष्कमा पठाउने काम गर्छ।
कर्नाटकका उत्तरपश्‍चिमी भागमा स्थित बेलगाम एउटा ऐतिहासिक सहर हो।
यसको प्रयोग बल्गमी मस्तिष्क ज्वरमा गर्नुपर्छ।
यसकारण पिसाब रोकिने पनि गुनासो हुन्छ अनि आराम तब नै पाइन्छ जब पिसाब निकाल्नका लागि रबरको नली लगाइन्छ।
ट्रेन एक-दुईवटा मात्र नभएर साना ठुला २० वटा सुरुङ भएर जानुपर्छ।
एकातर्फ पाँच तले घर अर्कातर्फ काठको साँघुरो पसलहरू मौङ्गरमा छन्।
"वर्तमानमा शीघ्र पाक्ने केही हाइब्रिड प्रजातिहरूको विवरण यस प्रकार छ, जसको प्रसार अनि प्रचार कार्य औद्यानिक शोध एवम् प्रसार केन्द्र, चौबटियाद्वारा गरिँदैछ।"
"झिसमिसेमा सिँगार गरेपछि, नोकर-चाकर अनि वारनारीहरूसँग घोडामा सवार भएर नागरिकले उद्यान-यात्रा गर्नुपर्छ।"
"यसद्वारा पानी पनि बाहिर निस्‍किने प्रयत्‍न गर्नेछ, किनभने तेल विरेचक वस्‍तु हो।"
उनले आलोचना लेखन पनि गरे।
बालीको ८० प्रतिशत दाना जब पाक्छ तब फसल काट्नुहोस्।
सर्वोपरि चित्तवृत्ति विषयक आमोद प्रमोदका क्षेत्रमा आर्यहरूका प्रगति देखेर हामी विस्मित हुन्छौँ।
"व्यथा औँलामा भइरहेको छ, यो त एउटा प्राकृतिक भ्रम हो जसबाट हामी आफ्ना औँलालाई तुरून्त रक्षा गरौँ।"
"यति मात्र होइन संसाधन, भण्डारण र फसलोत्तर प्रबन्धनप्रति जागरूकता अभियान चलाउनु पनि किसानहरूका लागि हितकर हुनेछ।"
"यो समस्या जन्मजात कारण, बढ्दो उमेरका कारण, सर्जरीका परिणामस्वरूप, गर्भावस्थाका बेला पेटका पेशी तन्किने, मोटापन कम्ती गर्नका लागि छिटो वजन घटाउने, मारफन सिन्ड्रमजस्ता बिमारी इत्यादिमध्ये कुनै एउटा वा धेरै कारणले हुन सक्छ।"
यसका विपरीत महिलालाई आराम गर्दा अथवा मानसिक तनाउका समय छात्तीमा दुखाइको सम्भावना धेर हुन्छ।
यसमा पनि प्रत्येक टिमसँग छजना खेलाडी हुन्छन्।
"मान्यता छ, यहाँ भगवतीको केश (बाल) झरेको थियो।"
"अब यो तपाईँमाथि छ, तपाईँ त्यसमा के भाव देख्नुहुन्छ।"
"जिल्ला काङ्गडाका मुख्यालय धर्मशालादेखि लगभग ९० किमी टाढा २४,००० हेक्टेयर क्षेत्रमा फैलिएको यो जलाशय उत्तरी भारतमा मानव निर्मित सबैभन्दा ठुलो जलाशय हो जसले उदाउँदै गरेका घामदेखि लिएर अस्ताउँदै गरेका घामसम्म धेरै रङ्ग फेर्छ र यस जलाशयमाथि उडिरहेका परेवाले यसका छटालाई अझ सुरमय बनाइदिन्छन्।"
"तर उर्वरक, जल तथा शक्‍तिका लागि दिइने आर्थिक सहायता कम्ती गरिनेछ।"
प्रत्येक सहरको आफ्नो एउटा परम्परा अनि संस्कृति हुन्छ।
गैर तथा अग्नि नृत्य मुख्य आकर्षण हुन्छ।
होमियोप्याथिकको सेबेल सेरूलाटा अनि सारसापेटिला दबाई मूल अर्कमा अनि नक्सवोमिका दबाई ३० शक्‍तिमा केही दिन लिँदा लाभ हुन्छ।
हिमोग्लोबिनका कमीका कारण शरीरका अङ्गले राम्ररी काम गर्न पाउदैनन्।
"यति विशाल यमुनाले, गङ्गामा कस्तो प्रकारले आफ्नो अस्तित्व मिलाउदछ।"
चारैतिर थाकेका मानिस देखिन्छन्।
साथै ट्र्याकिङका लागि यी ठाउँहरू अत्यन्त महत्त्वपूर्ण हुन्।
यसपछि दुवै हातका औँलालाई एका-अर्कामा अल्झाउँदै घुँडामुनि जाँघ समात्‍नुहोस्।
बिरे नुन घिउ अथवा पानीमा मिसाएर बाडुलीका रोगीलाई सुँघाउनाले तत्काल लाभ अनुभूत हुन्छ।
"तर जान्दथ्यौँ, यो सम्भव थिएन।"
अङ्कुरित कोपीले यी बिमारीहरूलाई जन्म दिने जीवाणुलाई नष्‍ट गरिदिन्छ।
यहाँको सुन्दर पर्वतीय शिखर एवम् घाटीले आफैमा एउटा असाधारण सौन्दर्य एवम् रोमाञ्च लिएर बसेको छ।
उनीहरूको वित्तीय स्रोत लुप्‍त हुनेछ।
लगभग प्रत्येक तान्त्रिक कार्यमा तोरीको प्रयोग हुन्छ।
भोजनमा अधिक मरिच मसाला तथा अम्लीय रसले बनिएको खाद्य पदार्थको सेवन गर्दा शरीरमा अम्लता अधिक बढ्छ।
यसको निर्माण कमलका आकारमा गरिएको छ।
मरयुर सहरनजिक अधिकांश चन्दनवन देखिन्छन्।
रिसपछि के उनीहरूलाई टाउको दुख्नु अथवा भुँडी दुख्नु सुरू हुन्छ?
"यहाँ बकुला, डर्टर, पानीकाग, सर्पेन्ट इगल, जङ्गली कुखुरा, किङफिसर, मजुर, लाटोकोसेरो, कोइली, लाहाँचे, चिल आदि चराका प्रजाति पाइन्छन्।"
यससँगै पर्यटन स्थलहरूको यो सौन्दर्य लुप्‍त हुन थाल्छ।
"योजना आयोगका सदस्य सेनले भने, हालैका समयमा वैश्‍िवक बजारमा मूल्यमा धेरै उतारचढाउ छ।"
दक्षिणी अन्डमान स्थित सबैभन्दा अग्लो शिखर माउन्ट ह्यारियट तथा ट्र्याकिङ ले घुमन्तेलाई आकर्षित गर्छ।
यसबाहेक पाणचक्‍की र सुनहरी महल पनि यहाँका दर्शनीय स्थल हुन्।
"भद्राका रथिकाहरूका तीनवटा शाखा छन् -- पत्रवल्ली, नागपाश अनि रूप शाखा।"
"यसकारण अब डब्ल्युएचओ अनि युनिसेफ दुवैद्वारा संयुक्‍त रूपमा यो सिफारिस गरिन्छ, ९ महिनामा यसको पहिलो खुराक दिनुका अतिरिक्‍त यस्ता नानीहरूलाई दादुराबाट सुरक्षित बनाउनका लागि दोस्रो टिका लगाउनु धेरै आवश्यक छ।"
"आधुनिकतम फ्यासनका लागि मिलान, रोम, फ्लोरेन्स, भेनिस सम्पूर्ण विश्वमा प्रसिद्ध छन्।"
यहाँको माटो वनस्पति तथा हिमयुगभन्दा निक्षेपणको अधिक उर्वर छ।
आफ्नो सामान अनाधिकृत मानिसहरूकहाँ अथवा स्नान घाटहरूमा जथाभावी नछोड्नुहोस्।
गङ्गाका किनारमा यो भगवान् शङ्करको प्रसिद्ध पुर हो।
यसतर्फ नवयुवकहरूको ध्यान आकर्षित गर्नु उचित छ जसद्वारा बागवानीको रुचि राख्‍ने युवक युवतीहरूले यसलाई व्यावसायिक रूपमा अँगाल्न सकुन्।
दुर्बल तन्तु अथवा टिस्युहरूलाई सबल बनाएर रोगीको ओजन बढाउनमा यो अति श्रेष्‍ठ छ।
यसका अतिरिक्‍त खुट्टाका अस्थिमा टेटरासाइक्लिनको प्रतिकूल प्रभाव पर्छ।
यसो त सोमनाथ रेल अनि सडक मार्गद्वारा पनि भारतका अन्य सहरसँग जोडिएको छ।
"यदि मिठाई खाने इच्छा छ भने यस्तो मिठाई खानुहोस्, जसमा घिउको प्रयोग भएको नहोस्, जस्तै गुलाब जामुनका साटो पेठा।"
टाढाबाटै हामीले पायरटन द्वीपको लाइट हाउस देख्यौँ।
औलीमा कहाँ बास बस्ने:
कण्ठेज्यूको जन्म वाराणसीमा सन् १८८० मा भयो।
यस्तामा लाभ हुँदासम्म रोगीलाई यही औषधी दिइरहनुपर्छ।
सुक्खा हिउँ त्यो हो जहाँ पानी देखिँदैन र हिउँ हातमा पनि टाँसिरहेको छैन।
एल डी एल कलेस्ट्रललाई हामी नराम्रो कलेस्ट्रल भन्न सक्छौँ।
मिजराबको प्रयोग पनि अन्य सितारवादकभन्दा भिन्‍न छ।
जालिदार नसालाई पातलो पार्छ।
नयाँ दिल्लीको सेन्टर फर साइटका निदेशक तथा वरिष्ठ आँखा रोग विशेषज्ञ डा महिपाल सचदेवअनुसार सामान्य रूपमा यो समस्या उमेर धेरै हुँदा नै हुन्छ।
यी समस्यामा गरिब गाउँमा तीव्रतासँग बढ्दो जनसङ्ख्याको समस्या पनि अलग्गै थपिन्छ।
एउटा दिशाबाट घुमाएपछि अर्का दिशाबाट खुट्टालाई घडीका विपरीत दिशामा (एन्टी क्लकवाइज) वृत्ताकार घुमाउनुहोस्।
"तपाईँलाई यो थाहा पाएर अचम्म लाग्नेछ, यसको आकार केही सय मिटरदेखि लिएर धेरै किलेमिटरसम्म हुन्छ।"
"हाम्रा नीति-नियन्ताद्वारा पोलिथिन अनि अन्य अस्थायी संसाधन तथा तरिकाद्वारा चाहे जति नै प्रयास गरिउन्, तर करौडौँ रुपियाँको हानि हुनु तय छ।"
मामिलाको अर्को सुनवाई २१ मार्चमा हुनेछ।
"त्यसका सट्टामा स्विडी अकादमी नोबेल समितिका अध्यक्ष, मानद प्रोफेसर डा हाराल्ड ह्येर्नेले ठाकुरबारे आफ्नो एउटा अपेक्षाकृत लामो भाषण दिए।"
"श्रीलङ्काको यो दक्षिणी तट संसारभरिका पर्यटकका लागि नयाँ आकर्षण हो किनभने यहाँ लगभग त्यही दृश्य, अनुभव अनि हावापानी पाइन्छ जुन मालदीव अथवा थाइल्यान्डमा पाइन्छ।"
यस प्रकारका टेस्टका सहायताद्वारा हाई रिस्‍क प्रेग्‍नेन्सीलाई नियन्‍त्रित गर्न सकिन्छ।
गोपाल मन्दिर-यो मन्दिर कचहरी रोडको दाहिनेतिर छ।
सँगै डल्फिन वाचिङ ट्रिप्समा अवश्य जानुहोस्।
"२००७ मा सम्पूर्ण विश्‍वमा १, ३८९ वटा मामिला दर्ता गरियो जसमा ८६४ वटा भारतमा पाइयो।"
त्यसको अधिकतम शुष्क उब्जनी २.३५ टन प्रति हेक्टरसम्म हुन्छ।
"कोही चाहँदैनन्, उसका शरीरमा अतिरिक्‍त बोसो होस्, तर लाइफस्टाइलमा लापरबाहीका कारण ओजन बढ्न थाल्छ अनि तमाम प्रकारका बिमारीले घेर्न थाल्छन्।"
फलामको काँटी आदिले काट्दा टिटेनसको इन्जेक्सन लगाउनुहोस्।
रक क्लाइम्बिङ यस्तै एउटा एडभेन्चर स्पोर्ट हो।
क्यालबुल लामजाओ राष्‍ट्रिय उद्यान लोकटकबाट ५ किमी टाढा एउटा आकर्षणको केन्द्र हो।
"यो सूचकाङ्क १९८०-८१ को सूचकाङ्क १०२.१ अनि १९९०-९१ को सूचकाङ्क १४८.४ देखि बढ़ेर २००१-२००२ मा १७८.८, २००२-०३ मा १५०.४, २००३-०४ मा १८२.८, २००४-०५ मा १७७.३ अनि २००५-०६ मा यो सूचकाङ्क १९१.६ भयो जहाँ २००६-०७ मा यो सूचकाङ्क १९७.१ सम्भावित छ।"
उसलाई पहिलो दिन नै यस स्थितिमा एनिमा दिइयो अनि पानी रोक्‍नमा कुनै असुविधा भएन।
उदयपुरलाई झिलहरूका सहरको संज्ञा दिइएको छ।
"कोवलममा दुईवटा फाइभ स्टार होटलको निर्माणपछि, यो भारतको सबैभन्दा पुरानो बिच रिसर्टमध्ये एउटा हो।"
निजी कोषका निर्माण अनि वृद्धिसँग प्रबन्धनमाथि जोड दिइयोस्।
खाद्य सुरक्षा कानुन लागु हुँदा अन्न भण्डारणको अवस्था अझ बिग्रिनेछ।
केइबुल लाग्जाओ राष्‍ट्रिय उद्यानको सबैभन्दा नजिक कोइरङ सहर यहाँबाट १० किलोमिटर टाढा छ।
"एफिडका रोकथामका लागि सहयोगी किरा, जसले एफिडलाई खान्छन्, खुबै लाभदायक हुन्।"
चाँदनी रातमा कोयल भ्यू प्वाइन्टको सुन्दरता अझ बढ्छ।
गर्मी अथवा ज्वरोका कारण टाउको दुख्‍नु -
अब त अमृतसर अनि लाहौर दुवै सहरका पर्यटन एजेन्सीहरूले आफ्नो भ्रमण कार्यक्रममा वाघा सीमालाई सामेल गर्न भुल्दैनन्।
चमोली बिसौनी नजिक भएका कारण त्यहाँ यात्री कम बस्छन्।
हाँस्‍नु एउटा यस्तो प्रक्रिया हो जसले मानव शरीरमा केवल सकारात्मक प्रभाव पार्छ किनभने हाँस्‍ने प्रक्रियामा मनको भूमिका गौण अथवा नगण्य हुन्छ।
तौलियाले खुट्टा सफा गरेपछि त्यसमा एन्टी फङ्गल पाउडर लगाउनुहोस्।
कसैका हातमा थैला छन् भने कसैका टाउकामा सामानले भरिएको बोरा।
"पाकुडबाट दक्षिणमा स्थित अलिगन्ज गाउँ यसैले महत्त्वपूर्ण मानिन्छ, यहाँ सन् १८५४-५५ मा बनिएको एउटा सानो किल्ला छ जुन सन्थाल विद्रोहका समय उनीहरूका एकताको उदाहरण हो।"
तिनीहरूका नेत्रबाट विशिष्‍ट विद्युतीय तरङ्गको प्रवाह हुन्छ।
प्रायः यी अन्नका बिरूवाका पातले अन्य फसलका तुलनामा अधिक उष्णताको भार सहने अद्‍भुत क्षमता राख्छन्।
जुन मानिसहरू कुदिकुदाइका जीवनबाट टाढा शान्तिका केही पल बिताउन चाहन्छन् उनीहरूका लागि यो स्पट स्वर्गभन्दा कम्ती छैन।
माङ्गलिक कृत्यादि गरेपछि केही कर्मचारी साज-सामान लिएर त्यहाँ पुगे।
दुवै सडकमा तिब्बती बौद्धद्वारा चट्टानमा थाङ्का शैलीका चित्रहरू अनौठा रूपमा खोपिएका छन्।
सथियाना एवम् कक्राहा ब्लकका १०० किमी क्षेत्रमा राजसी स्वाम्प हरिणका झुण्डको दर्शन गर्न सकिन्छ।
"लाग्दछ, सबैकुरा ख्यालपूर्वक सजाइएको होस्।"
स्टेसनमा १ घन्टा बिताएर हामी फेरि बस स्ट्यान्डमा पुग्यौँ तबसम्म धेरै उज्यालो भइसकेको थियो।
तिनी निसासिएको अनुभव गर्छन्।
"युक्रेनमा लसुनबाट एउटा टनिक बनाइन्थ्यो जसको प्रयोग मानिसहरू लामो आयु, सौन्दर्यवर्द्धन अनि यौवन बनाइ राख्नका लागि गर्थे।"
हृदय रोग बिमारीको सङ्ख्या अहिले बढिरहेकै छ।
"जहिलेदेखि रामदाले यी कुरा हामीलाई भने त्यतिबेलादेखि मेरा कानमा एउटा प्रश्‍न घरिघरि उठिरहेको थियो, के रामगङ्गाको उद्‌गम प्रदेशमा साहसिक पर्यटनका सम्भावनाहरू हुन्छन्।"
तितो बदामका पेस्टलाई टाउकाका त्वचामा दलेपछि नानीको टाउको धोइदिनुहोस्।
"धेरै द्रव्य जस्तै सुप, मसला चिया, हरियो चिया, कफीले तपाईँका शरीरलाई डिहाइड्रेसनबाट जोगाउँछ।"
"त्यसो त, डाइटको पनि प्रेग्‍नेन्सीसित मुख्य रोल हुन्छ।"
दिल्लीमा मुख्यमन्त्रीले अन्नश्री नामले गरिबका खातामा ६०० रुपियाँ प्रत्येक महिना हाल्ने योजना लागु गरेका छन्।
यसमा आधा घण्टाभन्दा पनि कम्ती समय लाग्छ।
स्थानीय मानिसले पनि तल झर्नका लागि ग्लिसाइडिङ पद्धतिको प्रयोग गर्छन्।
"यसका अतिरिक्‍त केही टेस्ट यस्ता पनि छन्, जसलाई नियमित गराउनु आवश्यक छैन, फेरि पनि केही समयका अन्तरालमा यसलाई गराइरहनुहोस्।"
सङ्गीत नाटक अकादमी दिल्लीको फेलो पनि चुनिए।
वर्ष १९९७ पछि यस क्षेत्रमा धेरै माटो बग्यो तथा भूस्खलन पनि भएको थियो।
वयस्‍क व्यक्‍तिलाई प्रतिदिन आयरनको आवश्यकता १ मिलिग्राम पर्छ।
कान दुख्‍दा सर्सिउँका तेलमा एक दुईवटा लसुनका कोपिला हालेर तताइवरी कानमा एक दुई थोपा हाल्नुहोस्।
यसबाहेक टिभिटी (टेन्सन फ्री भेजाइनल टोप) को प्रयोग पनि समाविष्‍ट छ।
सामान्य अथवा विशेष युएसजीले बिरामीलाई धेरैपल्टको चिरफार अनि कष्‍टबाट बचाउँछ।
तनाउ कम गर्नका लागि प्रत्येक दिन राम्रोसँग निदाउनुहोस्।
यसमा लगभग ३७०० रुपियाँ प्रति व्यक्तिको खर्चका आधारमा तीन रात चार दिनको प्याकेज लिन सकिन्छ।
"अरू के थियो, शिवजी अनि नन्दा देवीको जयघोषले आकास गुन्जियो।"
"पिरामिडका ढाँचामा बनिएको यस पाँच तल्ले भवनमा साना-साना आकारका आँखीझ्याल छ अनि जसका प्रत्येक आँखीझ्यालमा साना-साना झ्याल, तिनमा गुम्बज आकारका छाना तथा झुन्डिरहेको कोर्निस छ जसको सुन्दरता र उत्तम नक्‍कासी हेर्दै रमाइलो लाग्छ।"
मानिसहरू उग्र स्वभावका छन्।
"होटल इम्पिरियलको मोहक स्पाइस रुट ओबेरयको बान थाई, ताज महल होटलको हाउस अफ मिङ, निरुलाको चाइनिज रुम अनि धेरै अन्य रेस्टुराँ छन्।"
अस्ट्रेलिया अनि न्युजिल्यान्ड-अस्ट्रेलियामा युरोपीय आप्रवासी जब आए तब आफूसँग जनावरहरू पनि ल्याए अनि आज यहाँका भेडाका सङ्ख्या यहाँका जनसङ्ख्याभन्दा धेरै गुणा बेसी छ।
नानीहरूले चल्‍लाझैँ सधैँ केही न केही खाइरहनु पर्छ।
महावीरकी माता त्रिशला वैशालीका महाराजकी बहिनी थिई उनको सम्बन्ध विदेहका शासक लिच्छवी परिवारसँग थियो।
गर्मी सुरु हुनेबित्तिकै पुदिनाको मौसम आउँछ।
यस फिल्मको सेटेलाइट अनि सानो केन्द्रमा यो फिल्म एकदमै चलेन।
"त्यसो त यो चौकी दिनभरि निर्जन हुन्छ, तर बेलुका हुँदाहुँदै यो जीवन्त भएर आउँछ।"
"यसद्वारा कोलन क्यान्‍सर, ब्रेस्ट क्यान्‍सर अनि अस्टियोपोरोसिसबाट बचाउ हुन्छ।"
मुखका ऊत्तकको परिवर्तनलाई सजिलै देख्‍न अनि अनुभव गर्न सकिन्छ।
"यसअघि १९५० मा तिब्बतमा चिनका आधिपत्यभन्दा अघि पनि लाचुङ, सिक्किम अनि तिब्बतमाझ व्यापारिक चौकीको काम गर्थ्यो।"
यस स्टेजमा उपचारपछि पनि केवल ३४.३ प्रतिशत महिला मात्रै पाँच वर्षसम्म जीवित रहन्छन्।
"सत्य त यो हो, जीवनशैलीमा नियमित व्यायाम, खानपानमा परिवर्तन तथा ओजनलाई कम गरेर मधुमेहको विपत्तिलाई रोक्‍न सकिन्छ।"
त्यससँग एक गिलास दुध अथवा जुस लिन सक्छौ।
"यस विचारको परिणाम कृषि अनि यससँग सम्बन्धित क्षेत्रहरू (पशुपालन, मत्स्य पालन, वन अनि नर्सरी आदि) सँग सम्बन्धित महिलाहरूले भोग्नुपर्छ।"
"रेकी त्यो ऊर्जा हो, जसले प्रकृतिसँग तपाईँको सामान्जस्य विकसित अनि स्थापित गर्छ।"
यससँगै अपरेसन गर्दा जस्तो कैँची कोशिकामाथि लगाइन्छ त्यसको अनियन्त्रित वृद्धि अझै तीव्र हुँदछ अनि फेरि रेडियेसन र किमोथेरेपीको सहारा लिइन्छ।
जयपुरका भ्रमणका लागि पनि दिल्ली पर्यटन विकास निगम अनि भारत पर्यटन विकास निगमसँग सम्पर्क गर्नुहोस्।
मिन्टको फसल एक वर्षीय फसलका रूपमा पनि लिन सकिन्छ तथा वर्षमा एक फसलका रूपमा पनि।
बगानबाट छानेर ल्याइएका ताजा चियाका पातहरू पहिला सडकका किनारमा एकत्रित गरिन्छन् त्यसपछि ट्रकमा हालेर अघिका प्रक्रियाका लागि कारखानासम्म पुर्‍याइन्छन्।
"यस्ता स्थितिमा २०-३० मिनट छिटोछिटो हिँडडुल गर्नुहोस्, भिटामिन अनि मिनरल सप्‍लिमेन्ट्स लिनुहोस्।"
यहाँ यस्ता पदार्थहरूको नाम दिइँदैछ जुन दैनिक खाजामा खानुपर्छ।
"यसमा बघैँचा, तलाउ एवम् माछा कुण्डबाहेक दुईवटा मठ थिए, जसमा सयजना बौद्ध धर्मानुयायी बस्थे।"
यसप्रकार उनीसँग सङ्गीतको राम्रो सामग्री एकत्रित भयो।
"डाचिगाम राष्‍ट्रिय उद्यानका वृक्षमा धूपी, गोब्रेसल्ला अनि बाँझ सम्मिलित छन्।"
नयाँ प्रकारको सर्जिकल रोबोटले धेरै प्रकारका सर्जरी गर्न सक्‍नेछ जस्तो हार्ट बाइपास।
उनले समस्यालाई देखाउँछ साथै समस्याका जडलाई पनि उजागर गर्छन्।
महरौली-गुडगाउँ रोडमा संस्कृति म्युजियम अफ् टेराकोटा छ।
यसका पर्खालमा कुँदिएको बुट्टा अझसम्म सुरक्षित छ।
माहुतेसँगै प्रदर्शन गरिरहेका हात्तीले कुन कुरा पनि स्पष्‍ट पार्छ भने तिनीहरू मानिसका साथी हुन् अनि मानिस पनि तिनीहरूका साथी बनुन्।
भौतिक नियोजनमा यसका अनुप्रयोगका धेरै उदाहरण छन्।
अधबैँसे महिलाहरूमा उक्‍त गडबडी अझ नराम्रो अवस्थामा पुग्छ।
यसभित्र मदिकेरी महल बनिएको छ।
"यो उल्लास अनि वीर भावना प्रदर्शन लोकनृत्य हो, अतः यस नृत्यको प्रदर्शन खुसीका अवसरमा गरिन्छ।"
यहाँ टेम्परेरी गर्भनिरोधकबारे बताइँदैछ।
"मिनी चिल्ड्रन पार्क: नानीहरूका लागि यहाँ धेरै पिङहरू पनि झुन्ड्याइएका छन्, तर चिल्ड्रन पार्कजस्तै सही मेन्टेनेन्स नभएका कारण धेरै पिङ नष्‍ट भइसकेका छन्।"
रक्सी: यसका सेवनले रक्‍तचापलाई बढाउँछ।
पय्याम्बलम समुद्रतट स्थान शान्तिपूर्वक साँझ बिताउनका लागि उपयुक्‍त छ।
यसलाई उमारिने भूमिलाई मरु रिगोसालिक तथा लियोसालिक भनिन्छ।
रोगीलाई काला रङ्गको पिसाप आउँछ।
पुराना बघैँचा झारपातरहित हुनुपर्छ तथा त्यसमा जल निकासको अति उत्तम व्यवस्था हुनुपर्छ तथा कुहुने रोगका रोकथामका लागि ब्लाइटाक्स (०.३ प्रतिशत) का घोलको छर्काइ बिरुवाका तनाहरू अनि थलीहरूमा अवश्य गर्नुहोस् अनि बिरुवाका तनाहरूका चारैतिर माटो हालिदिनुहोस्।
यद्यपि तुलनात्मक दृष्टिकोणले यसको आवश्यकता केही कम्ती मात्रामा पर्छ तर पनि यो नाइट्रोजन जति नै आवश्यक छ।
"गुञ्जन कस्तो भने अस्सी लाख डलरसम्मको उपहार दिइँदैछ जसमा कार, सियोलको हवाई टिकट अनि थाहा छैन के के सामेल छ।"
"सोनलले भने, सेतो शान्तिका प्रतीकका बिच मलाई लाग्यो जस्तै आफ्नो सम्पूर्ण जिन्दगी बाँचे।"
पन्जाबका प्रसिद्ध नृत्य सङ्गीतद्वारा पर्वको प्रारम्भ हुन्छ।
नियमपूर्वक सुत्दा मन तथा इन्द्रियहरूलाई विश्राम प्राप्‍त हुन्छ।
भोजनको तत्कालपछि गाडी चलाउनाले रक्‍तचाप बढ्छ।
"अङ्ग्रेजले जुन क्रान्तिकारीलाई सजाय काट्न यहाँ पठाउँथे, तिनी फर्किनु सम्भव लाग्दैन थियो।"
ऐगेरिकस-३० औषधी जननाङ्गमा अत्यधिक चिलाउँदा तथा बेचैनीका लक्षणहरूमा दिइन्छ।
पहिलो अंश वर्ष १९९१ का भूकम्पमा नै चिरिन सुरु भएको थियो अहिले यो अझ सुरु भएको थियो अहिले यो अझ तीव्रतासँग चिरिरहेको छ।
उच्च प्रजातिको बिमारीरहित फसल एवम् पशु प्रजातिको प्रयोग गरिन्छ।
"ऐतरेय ब्राह्मणबाट विदित हुन्छ, देवताहरूका आपसमा जब-जब मतभेद हुन्थ्यो, तब-तब दौड प्रतियोगिताको आयोजन गरेर उनीहरूले त्यस विवादास्पद विषयको समाधान गर्दथे।"
"दिल्ली अनि यसका वरिपरिका क्षेत्रमा गराइएको सर्वेक्षणमा पाइयो, प्रति १० हजार मानिसमा आठ सिकेडीका सिकार छन्।"
भर्खरै अस्पतालबाट छुट्टी पाएका ९३ वर्षीय प्राण स्वास्थ्य राम्रो नभएकाले पुरस्कार लिन जान सकेनन्।
ठिक यसै समय हेगुलले पनि पार्कको माथिल्ला क्षेत्रमा प्रवास गर्छ तथा यिनीहरूको स्थान अति रङ्गीचङ्गी प्रवासी पक्षीले लिन्छन्।
"कफ प्रकृति भएकाले चिसा चिजहरू, भात, दही, मही आदिको सेवन धेरै मात्रामा गर्न हुँदैन।"
स्‍त्री जन्मदात्री अनि कोमल विचार भएकी हुन्छन्।
यदि कुनै रोगीका लागि यस्तो गर्नु सम्भव छैन भने गर्दन अनि कानको पछिल्तिर जुका लगाउन सक्‍नुहुन्छ।
यहाँ पुग्नका लागि रेल शीर्ष २२१ किलोमिटर टाढा जलपाइगढीमा छ।
"कति मानिसले यस्तो भ्रान्ति फैलाउँछन्, अन्डा एउटा सम्पूर्ण आहार हो।"
भित्रका त्वचामा घर्षण नहोस्।
यस रेस्टुराँमा बसेर पर्यटकले सउदी अरबलाई एक झल्कामा हेर्छन्।
कहिलेकहीँ सामान्य रूपले ज्वरो पनि आउँछ।
यदि एमएसपीमा वृद्धि गरिएन भने आउँदा दिनमा किसानले गहुँको उब्जनी कम्ती गर्न सक्छन्।
पुरुषको अपरेसन गरेपछि उसका शक्‍तिमा अथवा उत्तेजनामा कुनै प्रकारको परिवर्तन आउँदैन।
केवल काम मात्र होइन आराम पनि गर्नुहोस्।
प्रियङ्काले मेरीकमसँग मणिपुरका सुन्दरतालाई पनि एक्सप्लोर गरिन्।
यसैकारण हाम्रा शरीरका धमनीहरूका चौडाईलाई घटबढ गरेर हाम्रो रक्‍तचाप अथवा कुनै पनि अङ्गमा रगतका सप्‍लाईलाई धेरै कुशलतासँग नियन्त्रित गर्न सकिन्छ।
स्थिति बिग्रिए मलमा श्‍लेष्मा अनि रगतको उपस्थिति देखिन्छ।
यी दबाईका प्रयोगबाट शिथिलपना कम हुन्छ एवम् दुखाइबाट राहत प्राप्‍त हुन्छ।
तर बिस्तारै बिस्तारै गङ्गाजीले ठाउँ छोड्दै गइन्।
देशका प्रमुख उद्योग कृषिमा नै निर्भर गर्छन्।
धुपगढ जाँदा गहिरो उपत्यका अनि पहाडमा चराहरूको सरगम खुबै लोभलाग्दो लाग्छ।
"सक्करबघैँचा चिडियाघरको स्थापना जुनागढका तत्कालीन नवाब, महावत खाँ बाबी द्वितीयले एउटा साना चिडियाघरका रूपमा गरेका थिए।"
मनमा अरुचि पलाउँछ।
फुलकोपीका दुइवटा भेराइटी हुन्छन्।
मेथी दानाका पानीलाई नियमित दुई महिना सेवन गर्दा मधुमेहका रोगीहरूलाई विशेष लाभ हुन्‍छ।
त्यसबाट एकजना युवती ओर्लिन्।
यसलाई प्राप्‍त गर्नका लागि ऊ सबै सीमा नाघ्‍न पनि केहीजस्तो ठान्दैन।
"एउटा अर्को कथा पनि प्रचलित छ, भागिरथी नदीका तटमा एकजना भक्तले पैतालाका बुढी औँलाका आकारको ढुङ्गा पाएका थिए जुन स्वयम्भु लिङ्ग अनि नकुलेश्वर भैरवको प्रतीक थियो।"
आधुनिक पद्धतिका उपचारका नियमबाट सोरायासिसका रोगीलाई जीवनभर रोगमुक्‍त राख्‍नमा सहायता प्राप्‍त हुन्छ।
"त्यसै बेलुकी मैले नादर्न टेरिटरीको कला विज्ञान सङ्ग्रहालयमा नृशास्त्री र गुफाकला विशेषज्ञ जर्ज चालुप्का, जो विश्‍व सम्‍मेलनको सभापति पनि थिए, सँग भेटेँ।"
"साँच्चै यी तीनवटा देशमा सुफीको जादु कस्तो चल्यो भने एकपल्ट लाग्यो, हामी स्वर्गमा आएका छौँ।"
पार्कका गेटमा लगभग ५० वटा जिप्सी पर्यटकलाई सफारीमा लिएर जानका लागि तयार थिए।
यदि घरमा दाँतको निरन्‍तर ख्याल राखियो भने यो सेतोपनले आजीवन तपाईँलाई साथ दिन्छ।
अघिल्लो ठाउँ थियो इगल क्र्याग।
यसका लागि ऋण लिने किसानहरूलाई ऋणका उपयोगबारे प्रशिक्षित गराइयोस्।
यसकारण नानी बिमारी हुँदा पनि उसलाई खाना खुवाउन बन्द नगर्नुहोस्।
विभिन्न प्रकारका जङ्गली जनावर गेस्टहाउसका बरन्डामा विचरण गर्छन्।
सोमबार सङ्ग्रहालय बन्द हुन्छ।
पीडित अङ्गमा पुल्टिस अथवा तातो बोरिक लोसनद्वारा सेक्नुपर्छ।
"व्याकुलता, डर हटाएर मुटुको कार्यक्षमता बढाउँछ।"
"यहाँका वनमा मुरेन्डा, रई तथा भोजपत्रका वृक्षहरू पाइन्छन्।"
"आँकडा अनि विशेषज्ञहरूद्वारा गरिएको शोधले दर्शाउँछ, अहिले हार्ट अटेकका चपेटमा आउने ४० वर्षभन्दा कम्ती उमेरका युवाहरूको सङ्ख्या तीव्रसँग बढिरहेका छन्।"
यद्यपि स्वास्थ्यका लागि लाभदायक यसको वैज्ञानिक पक्षको खुलासा हालैका वर्षमा मात्र भएको हो।
यस चूर्णलाई खरलमा थोरै जामसँग घोटेर गोली बनाउनुहोस्।
आफ्ना जीवनकालका अन्तिम दिनमा सिख सम्प्रदायका १०औँ सिख गुरू गुरू गोविन्द सिंहजी का मुखबाट मुखरित परम पावनी गुरुवाणी गुरुग्रन्थसाहिब पनि नान्देडमा हस्तलिखित भयो।
नेहरू मेमोरियल म्युजियम राष्‍ट्रपति भवनका दक्षिणमा तीन मूर्ति मार्गमा स्थित छ।
दर्शक मण्डली ऊ उभिनेबित्तिकै हास्नु थाल्छ।
भिजेका हिउँको रङ्ग निलो हुन्छ।
गरमको मन्द-मन्द हावा अनि हिउँदको हिउँ यहाँका मुख्य आकर्षण हुन्।
तीन-छ दिनमा जसमाथि हमला भयो ऊ मर्छ।
"जहाँ एकातिर युरोपमा नेपोलियनले समाचारको शक्‍तिलाई राम्ररी बुझेका थिए, त्यहीँ अर्कातिर महात्मा गान्धीजस्ता महान व्यक्‍तिले पनि समयमै अघि बढेर यङ इन्डिया र हरिजन जस्ता पत्र निकालेका थिए।"
"यो आवश्यक छ किनभने तेल जातीय फसलको तेल, प्रोटिनयुक्त पिना अनि धेरैवटा फसलका रेसा अनि विभिन्न अरु यस्ता वस्तु छन् जसको समन्वित एवम् सम्मिलित विकासबिना तेल जातीय फसलको समुचित विकास सम्भव हुँदैन।"
देब्रे हात कम्मरमा राख्‍नुहोस्।
समाचारका प्रस्तुतिकरणका लागि डमी बनाउँदा धेरै सुविधा हुन्छ।
मूत्रमा धेर क्याल्सियम निकाल्‍ने स्‍त्री-पुरुष पथरीबाट धेर पीडित हुन्छन्।
चिनाब नदीका तटमा यी पहाडहरूको छटा हेर्दै रमाइलो लाग्छ।
"इन्डियन काउन्सिल फर कल्चरल रिलेसन्स अनि कल्चरल ग्रुप सहरका पक्षबाट आयोजित यस फेस्टिभलका विषयमा आइसिसिआरका डायरेक्टर सुरेश गोयलले के भने भने लन्डन, मनट्रियल, स्टकहोम, इडेनबर्गजस्ता प्रसिद्ध सहरपछि यति ठुलो स्तरमा हुने यो फेस्टिवल तेस्रोपल्ट दिल्लीका सङ्गीतप्रेमीमाझ पुगेको छ।"
सहकारिताका सिद्धान्तको कडासँग अनि सजगतापूर्वक पालन गरियोस्।
भेनिसको भ्रमण पैदल अथवा स्टिमबोटमा गर्नु बजटका लागि धेरै लाभदायक हुन्छ।
"भावनगरमा सौराष्ट्र विश्वविद्यालय छ, केन्द्रीय नुन अनि समुद्री अनुसन्धान इन्स्टिट्युट पनि छ।"
"मेला परिसरस्थित चौपालमा राजस्थानका लोक कलाकारहरूले कव्वाली, दमा-दम मस्त कलन्दर र होलिया में उडे रे गुलालजस्ता लोक लोभ्याउने गीत प्रस्तुत गरेर चौपालमा बसेका प्रत्येक मानिसलाई नाँच्न बाध्य गरिदिए।"
हार्ट अटेक हुँदा दबाईबाहेक उसलाई केही पनि खान अथवा पिउन नदिनुहोस्।
पर्ण धब्बा (लिफ स्पट): नयाँ पातका माथिल्ला सतहमा बेग्ला बेग्लै आकारका खैरा धब्बा देखिनु यस रोगका लक्षण हुन्।
यस मिश्रणलाई प्रत्येक तीनदेखि चार घण्टामा लगाउनुहोस्।
"उदाहरणका रूपमा यदि एउटा नानीलाई निद्रा लागेको छैन भने उसलाई आफ्ना केरियरलाई लिएर टेन्सन हुनसक्छ, यसरी नै एउटा पितालाई आफ्ना छोरीका बिहेलाई लिएर टेन्सन हुनसक्छ अनि यसै टेन्सनबाट निद्रा नलाग्ने बिमारी उत्पन्न हुन्छ।"
"२५० ग्राम रहँदा १२० ग्राम बनफ्साको तेल, केही तिलका पात लगाएर केही समय पकाउनुहोस्।"
राजस्थानमा लगभग अढाई सयवटा दुर्ग तथा गढी छन्।
"तर प्रश्न यो आउँछ, अन्ततः ज्वारको रोपाइँ समयमा गर्नु सम्भव किन हुँदैन अथवा के कुनै यस्तो व्यवस्था सम्भव छ, जसद्वारा ज्वार इष्टतम समयमा नै रोप्न सकियोस्।"
युपिए सरकारले धेरै उत्साहसँग २००४ मा प्रसिद्ध कृषि वैज्ञानिक एमएस स्वामीनाथनका अध्यक्षतामा यसको पुनर्गठन गर्‍यो अनि किसानका हितका रक्षाका लागि यसलाई एउटा नीतिगत प्रारूप बनाउने काम सुम्पिएको थियो।
"शोधले यो प्रमाणित गरेको छ, एन्थोसाइनिन्‍स जस्तो एन्टिअक्सिडेन्टले क्यान्सर, कार्डियोवेस्क्युलर डिजिज अनि इन्फ्लेमेसनसँग सम्बन्धित डिजिजका खतरालाई कम्ती पार्छ।"
"पर्यटनका क्षेत्रमा विविध आयाम बढ्नाले देशको आर्थिक स्थितिमा तीव्रसँग वृद्धि हुन्छ, सँगसँगै रोजगारको साधन विकसित हुँदै जान्छ।"
बिहार कोकिलाका नामले प्रसिद्ध लोकगायिका शारदा सिन्हाको रोचक प्रस्तुतिले बिहारका उत्सवलाई चार गुणा बढाइदियो।
झिलमाझ बनिएका नीर महलमा मुगल वास्तुकलाको सुन्दर प्रतिरूप हेर्न सकिन्छ।
के पत्तो लाग्यो भने चियाबगानका सम्पूर्ण कर्मचारी आफ्ना मालिकविरुद्ध धर्नामा छन्।
धेरै मोटो सिरानीको प्रयोग गर्नु हुँदैन।
तर यो समस्या साधारण रूपमा लामा समयसम्म रहँदैन।
सिक्किम ठुलो अलैँची उत्पादन गर्ने सबैभन्दा ठुलो क्षेत्र हो अनि यसले नै सर्वाधिक मात्रामा ठुलो अलैँचीको उत्पादन गर्छ।
"मूत्रमा नियन्त्रण नहुनु, स्वतः निस्कने समस्या मूत्रतन्त्रका रोग अथवा फेरि यसका नजिक रहेका अङ्गका विभिन्न रोगहरूका कारण हुनसक्छन्।"
"यस्ता यस्ता स्वरसमूहको प्रयोग गर्छन्, श्रोता अवाक हुन्छन्।"
"प्रत्येक व्यक्‍तिमा असीमित मात्रामा एनर्जी पाइने गरिन्छ, आवश्यकता छ यसको सही ढङ्गले उपयोग गर्ने।"
प्रमुख लक्षण देखिएमा रोगीलाई डाक्टरसमक्ष जाँच गराउनु पर्छ।
वन सम्पदा अनि जरीबुटीबाट पचमढी आज पनि समृद्ध छ।
अनुयायीले नयाँ मानिसलाई इस्कनअनुरूप भक्‍तिका मार्गमा हिँड्नका लागि निरन्तर प्रेरित गर्छन्।
सतिक-रोडाहरूका रासमा नङले हिर्काएर एक-एकवटा रोडा अलग गर्नु।
"उपर्युक्त उत्पादमा असम्बद्धताको स्थिति तब पाइन्छ, जब फार्ममा उपलब्ध उत्पादन साधन असीमित मात्रामा हुन्छन्।"
"पटना सडक मार्गबाट दिल्लीदेखि-१०१५ कि मी कोलकातादेखि-५५६ कि मी, मुम्बईदेखि-१८०२ कि मी टाढो छ।"
चेङ्गलपट स्टेसनबाट एउटा लाइन अरकोनमसम्म जान्छ।
परिवारका सबैले मलाई टाइगर को निकनेमले बोलाउँछन्।
सेप्टेम्बरका अन्तसम्म वर्षाऋतु आफ्ना अन्तिम चरणमा पुग्छ।
वर्तमानमा यसमा पाँचवटा मातृका स्थापित छन्।
स्नो स्टेक्सलाई एङ्करिङ र डोब दुवैका लागि नै प्रयोग गरिन्छ।
"जन्मजात सामान्य प्रतिवर्ती-क्रियाहरूका विपरीत यो नयाँ सिकेको प्रतिबन्धित-प्रतिवर्ती-क्रिया केवल मस्तिष्कका सबैभन्दा उन्नत भाग, अर्थात् सेरिब्रमका स्तरमा नै स्थापित हुनसक्छ।"
यसका अतिरिक्‍त रङ्गपीठको कक्षा-विभाग नामको सर्वसम्मत एउटा अभिसमय थियो।
खानपिनमा कष्‍ट हुन्छ।
सफा गर्नेले आफ्ना हात तुरन्‍त साबुन पानीले राम्रोसित धुनुपर्छ।
यस रोगका अरू पनि धेरै लक्षण छन्।
"अब लगातार उकालो थियो, केही टाढा हिँड्दाखेरि नै दम बढ्थ्यो।"
"महान पेन्टर पिकासोको कला पनि पाँचौँ दिन जरदोजी, चिकनकारी, डोरी वर्क भएको अनारकली सुट अनि क्लासिक कुर्ताजस्ता भारतीय परिधानसँग र्‍याम्पमा देखियो।"
निदान कुमारले आफ्नो बाजु दिएर त्यसलाई छुडायो।
त्यो स्त्रीले नै नारी पात्रको भूमिका निर्वाह गर्थिन्।
यहाँ निर्मित मन्दिरमा देवी कन्याकुमारीको मूर्ति मात्र अधिष्‍ठित छ।
एउटा सेता पर्दामा टन्‍सिल अनि तालु ढाकिन्छ।
विभिन्न दालजातीय फसललाई नाइट्रोजन उपलब्ध गराउनका लागि अलगअलग प्रकारका राइजोबियम जीवाणुहरूको आवश्यकता हुन्छ।
यसका पर्खालमा कुँदिएको बुट्टा अझसम्म सुरक्षित छ।
भूटान धेरै तीव्रतासँग पश्‍चिमतर्फ बढिरहेको छ।
"उकुच यस्तो पिलो हुन्छ जुन पाकेपछि फुटेर नष्ट हुन्छ, तर फेरि केही दिनपछि पाक्‍नथाल्छ।"
चक्कीलाई सम्भोगभन्दा केही मिनटअघि अथवा आवश्यक हुँदा एक घण्टाअघि पनि योनीमार्गमा हालिन्छ।
केही पानी हात्ती मनयारा झिलबाहिर पनि हिँडडुल गरिरहेका थिए।
पानीद्वारा हाम्रा मिर्गौलाले आफ्ना कामलाई सुचारु ढङ्गले गर्नमा सक्षम हुन्छन्।
यी दुईमहिनामा आइफलका लगभग सबै किसिम पाकेर तयार हुन्छन्।
हड्डी भाँच्‍चिएमा त्यो जोडिन निकै समय लाग्छ।
पहाडी क्षेत्रहरूमा यसलाई वर्षभरि उब्जनी गर्नसकिन्छ तर उत्तर भारतमा शरद ऋतुकाल (अक्टोबरदेखि मार्चसम्म) मा यसको खेती सुगमतापूर्वक गर्नसकिन्छ।
"यसमा भनिएको छ, यौनिक रूपले सक्रिय मानिसहरूमा पुरुषहरूमा राम्रो स्वस्थ्य प्रायः यससँग (सेक्स) विशेष रूपले जोडिएको छ। "
"भाकियूका राष्‍ट्रिय प्रवक्‍ता राकेश टिकैतले भने, किसानका आन्दोलनले महेन्द्र सिंह टिकैतको सम्झना गराइरहेको छ।"
गुफा मन्दिरको प्राचीर सुन्दर चित्रले सजिएको छ जसद्वारा मन्दिरले एउटा अनौठो भव्यता धारण गरेको छ।
भूटानको एकमात्र एयर क्राफ्ट बीएइ १४६-१०० ब्याङ्ककको उडानमा निस्किसकेको थियो।
एरोमा थेरापी त्वचाका सौन्दर्यलाई रेखदेख गर्नका अतिरिक्‍त धेरै स्वास्थ्यसम्बन्धी बिमारीहरूमा पनि खुबै प्रभावी प्रमाणित भइरहेको छ।
यहाँ वन्य प्राणीहरू पनि देख्न सकिन्छ।
पुष्प दण्डिकाहरूलाई त्यस समय कैँचीका सहायताले काट्नुहोस् जब पुष्प दण्डिकाका तल्ला दुईवटा कोपिला फक्रिनु सुरू गरिरहेको हुन्छ।
गुम्बा अर्थात् बौद्धविहारमा यात्रीहरूका बसोबासोको किफायती व्यवस्था छ।
तपाईँले दिनहुँ हर्बल टी खानुहोस्।
"कम्मर दुख्‍ने, सर्भाइकल स्पोन्डोलाइटिस, स्लिप डिस्क एवम् सियाटिकामा मर्कटासन विशेष लाभकारी छ।"
"क्षयरोग शरीरका कुनै पनि भागमा हुनसक्छ जस्तै फोक्सो, हड्डी, जोर्नी अथवा लसिका ग्रन्थिका किनारमा।"
हकिमका अनुसार यस रोगको उत्पत्ति त्वचा धेर निर्बल भएका कारण हुन्छ।
गुग्गुल एउटा ढुङ्गे अनि पहाडी क्षेत्रमा अधिक पाइने बिरुवा हो।
कोलन क्यान्‍सरको थालनी स्टेजदेखि तेस्रो स्टेजसम्म मात्रै उपचार सम्भव छ।
यस गतिविधिमा पर्यटकहरू राफ्ट मा बसेर पहाडी नदीका तीव्र बगाइसँग अघि बढ्छन्।
दिनहुँ व्यायाम गर्नुहोस्।
तर पनि यस अद्भुत शिल्पको शिल्पकारी प्रत्येक ठाउँ एउटै छ।
यस पृष्‍ठमा विज्ञापन पनि गरिँदैन किनभने विज्ञापनले सम्पादकीयका गरिमामा असर पर्छ।
"पशु प्रजनन केन्द्रमा नोकरी गरिरहेका पुत्तन घरमा खन्चुवा प्रकारका पिता हुन् भने मजनुजस्तै केटीपछि कुद्‍ने, पटकपटक बिएमा फेल भएको एउटा भाइ पनि छ।"
"भोजनका बेला पानी खानाले पाचक रसहरूलाई पातलो बनाइदिन्छ, यसले पाचन प्रभावित हुन्छ।"
मकै विश्‍वका सबैभन्दा अधिक लोकप्रिय खाद्यपदार्थमध्ये एउटा हो।
सामान्यतया भारतमा मरिचको औसत उब्जनी २५० किग्रा प्रति हेक्टर मात्र छ तर माथि भनिएका विधि अँगालेर कृषकले एक हेक्टर भूमिबाट ९०० देखि १००० किलोग्रामसम्म सुक्खा मरिच प्राप्त गर्न सक्छन्।
सौराष्ट्रका मध्यदेखि भोगवो नदी निस्किन्छ अनि लोथल भिरबिचबाट हुँदै साबरमती नदीसँग गएर मिसिन्छ।
यसका फुल शोभाका लागि हुन्छन्।
कार्यहरू पुरा गर्नुहोस्।
"जसमा मुख्य लक्षणहरू हात खुट्टाका साना जोर्नीमा पीडा, कमजोरी तथा बाङ्गोपन, मांसपेशीहरूमा कमजोरी, ज्वरो, अवसाद देखापर्छन्।"
मांसपेशीमा प्रायः दुई प्रकारको कमी आउँछ अथवा कि त परिणामले कम्ती हुन्छन् अथवा यस सँगसँगै तिनको सङ्ख्या कम्ती हुन्छ।
वाट फ्रा क्यू यी मन्दिरमध्ये सबैभन्दा धेर सुन्दर छ।
चारैतिर पानीले घेरिएको यस द्वीपलाई दुवैतिरबाट पुलले जोडिएको छ।
उनीसँग जो पनि बस्थे सधैँ हाँसी नै रहन्थे।
"गोवाले आफ्ना समुद्र तट, क्यासिनो, चर्च इत्यादिको भव्य सुन्दरतामा इको टुरिज्म पनि सामेल गरेको छ।"
यसमा ९औँ शताब्दीदेखि लिएर १८औँ शताब्दीसम्मका अत्यन्त सुन्दर शिल्प एवम् चित्र प्रदर्शित गरिएका छन्।
यस विशाल किल्लासम्म पुग्नका लागि सहरका धेरै ठाउँबाट बाटा बनिएका छन्।
चैत्रशुक्ल अष्‍टमीमा लिङ्गराजजीको यात्रारथ यसै रामेश्‍वर मन्दिरसम्म आउँछ।
भोजनपछि फेरि भोजन गर्न कम्तीमा चार घण्टाको अन्‍तर हुनुपर्छ।
चोकरयुक्‍त रोटी अनि अङ्कुरित खाना दिँदा शीघ्र लाभ हुन्छ।
"प्रतिवर्ष कटनीको सङ्ख्या, माटाको उर्वरता, जलवायु, फसलको देखरेखमा निर्भर गर्छ तर पनि उत्तर भारतमा २-३ अनि दक्षिण भारतमा ४-५ कटनीसम्म प्राप्‍त हुन्छ।"
सास बाहिर फ्याँक्नमा समस्या हुन्छ।
"वैज्ञानिकका टोलीले काबुली चानामा लगभग २८,२८६ वटा जिन चिह्नित गरेको छ।"
"कबिलाका सरदार अथवा राजाले आफ्नो मौखिक घोषणाहरू डमरु बजाएर, मानिसलाई एकत्रित गरेर, गर्न थाले।"
पश्‍चिमी सीमामा अरब सागर अनि सह्याद्रि पर्वत श्रृङ्खलाका मध्यमा स्थित एउटा सुन्दर भूभागलाई केरलका नामबाट जानिन्छ।
धेरै मानिसहरू जिउँदै गाडिए।
हिमालयको स्पाती घाटी जसलाई हिउँपूर्ण मरूभूमि भनिएको छ आफ्ना अप्रतिम सौन्दर्यबाहेक विविधताका लागि प्रसिद्ध छ।
पहेँलो बोतल उपलब्ध नभए सेतो रङ्गका बोतललाई पहेँलो रङ्गको सेलोफेन पेपर लगाएर पनि रङ्गिन बोतल बनाउन सकिन्छ।
तदुपरान्त उनले कोलकाता विश्‍वविद्यालयमा अङ्ग्रेजी व्याख्याताका रूपमा नोकरी पनि गरिन्।
सोनगढमा पनि जैन मन्दिर छन्।
ट्युबर्क्युलिनम होस् अथवा बेसिलिनम २०० शक्‍तिक्रम एक हप्‍तामा एक खुराक दिइनु पर्याप्‍त हुन्छ।
यस कृषिमा पुँजी एवम् श्रम दुवैको आवश्यकता पर्छ।
सुरुमा लाहिडीका लघु कथाले प्रकाशकहरूबाट वर्षौँसम्म अस्वीकृतिको सामना गर्नु पर्‍यो।
नैरोबीको बारेमा धेरथोर सावधानी राख्‍ने पनि सल्लाह दिन्छ।
पोटका प्रखण्डका पिकनिक स्थलमा तुडी ड्यामको आफ्नो एउटा भिन्नै परिचय छ।
"दशकुमारचरितको भनाइ छ, विदर्भ-राज अवन्तीवर्मनले पान-गोष्‍ठीको बैठक गरेका थिए।"
स्पाइजेलिया-३०: रोगीको धड्कन बढ्छ।
"यस फसलको चयन तोरी, चाना वा जौबाट गर्नु उपयोगी हुन्छ।"
"गाइडले बताए, अफ्रिकाका ५ ठुला पशुहरूमा सिंह, चितुवा, हात्ती, गैँडा, भैँसीको नाम आउँछ।"
त्यसपछि पोर्तुगालीहरूबाट स्वतन्त्र गराएर दमन अनि दीवलाई गोआमा गाभियो।
"यसका कृषिमा सस्तो अनि कुशल श्रमिकका ठुला सङ्ख्यामा आवश्यकता हुन्छ, किनभने चियाका पात हातले टिपिन्छ।"
"अज्ञेय, रामविलास शर्मा अनि मकबुल फिदा हुसेन पनि उनका निशानमा रहिसकेका छन्।"
यस प्रकारका रिपोर्टिङमा इन्ट्रो लेखन अनि शीर्षकलाई विशेष महत्त्व दिइन्छ किनभने धेरैपल्ट तिनलाई हेरेर नै कुनै पाठकले यो समाचार पढ्ने अथवा नपढ्ने निर्णय लिन्छ।
लगभग ४० वर्षदेखि उनले प्रतिदिन एउटै प्रयोग गरिरहेका छन्।
" क्याटन्यापर्स, क्याट क्लाउन्स अनि क्याट फ्राम दि युनिभर्स यस्ता नै केही नाम छन्।"
ज्वरो उत्रिन्छ तर शिशुका खुट्टा अथवा हातमा विकृति आउँछ।
"अप्रत्याशित समाचार-यस्ता समाचार जुन घट्ने आशा हुँदैन, असम्भावित रूपबाट घटित हुन्छन् जस्तै प्राकृतिक विपत्ति, हत्या आदि।"
यो दुखाइ सतर्कताको सङ्केत हुन्छ यसैले यस्तो पीडा हुँदा तत्काल डाक्टरसँग सम्पर्क गर्नुपर्छ।
पुदिनाका पातलाई पानीमा उमालेर पानी चिसो गरी कुल्ला गर्नाले मुखको दुर्गन्‍ध जान्छ तथा मुखमा ताजापन आउँछ।
स्पेस सटल अनि ड्र्यागन कोस्टरको गन्ती रोमाञ्चक राइड्समा हुन्छ।
"यसमा खाद्य सुरक्षा मिसन, खाद्यान्न उत्पादनमा वृद्धि, कृषि निवेश बढाउनु, विपणन सुधारलाई तीव्रता दिनु, उर्वरक सब्सिडीको नयाँ प्रणाली अनि विस्तार ढाँचालाई दह्रिलो बनाउनु सामेल छ।"
चौमुखी महादेव-हालैमा भएका खननबाट प्राप्‍त एउटा शिवलिङ्गमा चारवटा मुख छन्।
"नयाँ आउने दाँतले सही प्रकारले यसको स्थान लिन्छ, तर यदि यो बेबी तिथ असमयमै भाँच्‍चियो भने आउने दाँतलाई सही आकार प्राप्‍त हुँदैन।"
"अवगाडो, बदाम, व्हिटजर्म, जोजोबा, आरुबगडा, सुक्खा त्वचाबाट उपचारका लागि असल हुन्छ।"
जुन समय म विचार गरिरहेको थिएँ त्यसै समय मैले एकजना मानिसलाई नदी पार गरिरहेको देखेँ।
"यस्ता व्यक्‍ति जो फोक्सोका सुकेनासको सिकार छन्, विशेष गरेर आफ्ना खकार एवम् थुक फ्याँक्‍नका साटो निल्छन्, उनीहरूलाई आन्द्राका टिबीको आशङ्का धेर हुन्छ।"
मलाना प्राकृतिक सौन्दर्यले ओतप्रोत एउटा ऐतिहासिक गाउँ हो।
सबैभन्दा नजिकको विमानस्थल कार्बेट राष्‍ट्रिय उद्यानदेखि ८० किलोमिटर टाढा फुलबाग (नैनिताल) मा छ।
यिनले शरीरका लागि एकप्रकारले शक्तिस्रोतको काम गर्छन्।
पुलपारि सिमलडान्डीसम्म बाटो समतल थियो।
शुष्‍क कृषिक्षेत्रका कृषिलाई सक्षम बनाउनका लागि पनि प्रयास गर्नुपर्छ।
"सुरजताल बारालाचा दर्रादेखि तल ४,६९७ मिटर उचाइमा स्थित छ जहाँ चन्द्रताल झिल गुन्जम दर्रादेखि केवल छ किलोमिटर टाढा छ।"
"उत्तर भारत निश्‍चित नै उखु, धान विभिन्न प्रकारका सिमी, आँप एवम् धेरै निम्बु वंशीय बिरुवासहित धेरै उष्ण कटिबन्धीय फलका बिरुवाको जन्म-स्थल रहेको छ।"
प्रचलित कृषि विधिमा एवम् क्रियाको प्रायोगिक ज्ञान कृषक प्रबन्धक क्षेत्रको प्रगतिशील कृषकका फार्ममा देखेर प्राप्त गर्नसक्छौँ।
निला लहराउँदा समुद्रमा चिप्लिँदो फेरी अनि टाढा टाढासम्म फैलिएका पानीको साम्राज्य .. १५-२० मिनटका दूरीबाट मकाऊको भव्य होटल झिल्मिलाउन थाल्छ।
यदि कुनै वयस्क महिला श्रेणी- मधुमेहबाट पीडित छे भने उसलाई हड्डी भाँच्‍चिने खतरा बढ्छ।
"यससँगै, दिल्लीबाट आधा घण्टाको राष्ट्रिय कार्यक्रम पनि प्रसारित गरिन्थ्यो।"
"पान-भोजन अनि निवास-स्थान सम्बन्धित समस्याको समाधान हुँदा जसै-जसै उसलाई अवकाश अनि स्वातन्त्र्य प्राप्‍त हुँदै गयो, तसै-तसै व्यक्‍तिलाई विकसित गर्नका लागि विभिन्न प्रकारका मनोरन्जनका साधनको आविष्कार हुँदै गयो।"
जस्तो सिलू भाइले पप्फरलाई आफ्ना हातमा उठायो त्यो कुनै बेलुनजस्तै फुल्यो।
स्‍वाइन फ्लूका लागि के औषधी छ?
आधुनिक समयमा कार्ल देरसी गर्भनिरोधक चक्कीका जन्मदाता मानिन्छन्।
रिसर्टमा हामी शनिबारको बिहान ५ बजेर ४५ मिनटमा निस्क्यौँ।
मानिसहरूका लागि ढाबामा फ्राई भएका अमृतसरको माछा स्पेसल छ।
अतः यसमा चर्चित साहसी मानिसहरूले भाग लिन्थे।
दुवैजनाले एउटा ठुलो टी भी मन पराएर गाडीमा राख्‍न भन्यो।
यसलाई ध्यानमा राख्दै केही पर्यटक गेस्ट हाउस बनाइएका छन्।
गेटमाझ दुवै देशका राष्‍ट्रिय ध्वज फरफराइरहेका हुन्छन्।
नैना शब्द त्यहीँबाट आयो।
मार्कण्डेश्‍वर मन्दिरनजिकै लोकनाथ मन्दिरमा भगवान सदाशिव अधिष्‍ठित छन्।
यसद्वारा पनि त्यसका लोकप्रियतामा वृद्‍धि भयो।
विवेकानन्द शिलामा स्वामी विवेकानन्दले तप गरी सिद्धि प्राप्‍त गरेका थिए।
माथिल्लो ३ मिमी मोटा सतहलाई कोरटेक्स भनिन्छ अनि अधिकांश तन्त्रिका-कोषिकाहरू यसमा एकत्रित छन्।
यदि तपाईँ हतारमा युरोपको कुनै सहर घुम्न चाहनुहुन्छ अनि थाक्न पनि चाहनुहुन्न र पैसा पनि खर्च गर्न चाहनुहुन्छ भने एउटा रहस्य बताउन सक्छु।
"ट्याक्सी, सरकारी अनि प्राइभेट बसद्वारा कावर झिल पुग्ने सुविधा रातदिन उपलब्ध छ।"
के पनि ध्यान दिने कुरो हो भने अफ्रिकी उद्यानमा दर्शक बहुधा विदेशी हुन्छन् जो अनुशासित हुन्छन् अनि नियम तथा आदेश सतर्कतासँग पालन गर्छन्।
एउटा नानीले आफ्नी आमाको दुध तीन वर्षको आयुसम्‍म खानसक्छ।
"सुजाक, आतशक आदिका कारण वीर्यमा जुन विकार उत्पन्न हुन्छन्।"
यिनलाई स्तूपका चारैतिर प्रदक्षिणा गरेर मन्दिरमा राखिन्छ।
"स्वाङ हेरेर त्यससँग प्रभावित हुने एउटा निकै ठुलो कारण छ, स्वाङका कथाको आनन्द अनि कथाको प्रवाह यति तीक्ष्ण हुन्छ, दर्शक त्यसमा रमाउँछन्।"
चेलीडोनियम-मूल अर्क: कलेजो सुन्‍निएर फुलिन्छ।
साट्ठी वर्ष पार गरेपछि बलिउडको ड्रिम गर्ल हेमा मालिनीले दिल्लीमा आयोजित एउटा कार्यक्रमका बेला केही यस प्रकार आफ्नो दुख व्यक्‍त गरिन्।
अहिले हाम्रा देशमा यो सुविधा ३०-३५ वटा सहरमा उपलब्ध छ।
चलचित्र को अवधारणा अनि मुभी क्यामराका आविष्कारको कथा पनि धेरै मज्जाको अनि रोचक छ।
यसका लागि सहयोग पनि प्राप्त हुनसक्छ।
यस योजनामा प्रस्तावित मूलभूत श्रेणीका सीमित सङ्ख्याको ध्येय सर्वेक्षणमा तुलनात्मकताको आवश्यक श्रेणी प्राप्‍त गर्नु तथा स्थानीय विवरणका लागि वाञ्छित उपविभागको व्यवस्था गर्नु थियो।
लोबेलिया-३: यस औषधीका प्रयोगबाट वायु-सञ्‍चय रोकिन्छ।
शरीरका अन्य अङ्गको क्यान्सर हुने कुनै पनि आयु अथवा लिङको कुनै सीमा अब रहेन।
अबजरभेट्री हिल चौरस्तादेखि हिँडेर जान सकिन्छ।
डेक्सा नामक एक्सरे विधिबाट तपाईँका शरीरमा वर्तमानमा बोन फ्र्याक्चरको के स्थिति छ भनेर थाहा लाग्छ।
पुदिनाका खेती ती क्षेत्रहरूमा सफलतापूर्वक गर्न सकिन्छ जहाँ अपेक्षाकृत हल्का चिसो होस् तथा ग्रीष्म ऋतु धेरै गरम होस्।
द्विवेदीको व्यक्‍तित्व धेरै प्रभावशाली अनि उनको स्वभाव धेरै सरल अनि उदार थियो।
"यो क्षेत्र मईदेखि अगस्तसम्म चरा हेर्नका लागि, जुलाईदेखि अगस्तका गर्मीमा बेलुगा व्हेल माछा हेर्नका लागि अनि अक्टोबर-नोभेम्बरमा पोलर बियर हेर्नका लागि लोकप्रिय छ।"
यदि कम्मरमा धेर पीडा छ भने टाउको उठाएर घुँडाले नासिका नछुनुहोस्।
"हालका वर्षमा टिम इन्डियाका खेलाडीझैँ हिन्दी फिल्मजगतका मर्द, दबङ्ग, किङ्ग खान अनि ग्रीकगड तथा खिलाडी का उपमाद्वारा सम्मानित गरिएका सुपरस्टार पनि चोट अनि बिमारीका चपेटमा आएका छन्।"
छातीमा पर्ने बाहिरी दबाउका कारण अघिबाटै घाइते भएको फोक्सो राम्ररी फुलिन पाउँदैन अनि कि त त्यो सङ्कुचित हुन्छ वा निमोनियाको आशङ्का बढ्छ।
कसरी लाल किला दया अनि निर्दयताको साक्षी रह्‍यो।
दर्शकलाई आफ्नो प्रसारण सेवा दिने प्रत्येक प्रसारकले आफै यसको स्थापना गर्नुपर्छ।
कम्तीभन्दा कम्ती समयमा कुद्‍ने सवारलाई विजेता घोषित गरिन्छ।
"हरिया रङ्गका सेलोफिन कागजको पन्ध्र-सोह्र पत्र यस कारण बनाउनु पर्छ, सूर्यका किरण मन्द होस्।"
टू वे टिकटको साटो राउन्ड ट्रिपबारे पत्तो लगाउनुहोस्।
क्षत्रिय परम्पराअनुसार नानीहरूको टुपीबिना तिनको विवाह हुन सक्दैन।
बाल्यकालमा माता-पिता दुवैको मृत्यु भएकाले उनी निराश भई जगन्‍नाथपुरी गए अनि त्यहाँ पुरुषोत्तम धाममा बस्नथाले।
मधुमेहमा हुने शोध एवं नियन्त्रणसम्बन्धी उपायहरूका जानकारीलाई व्यापक स्तरमा प्रचारको खाँचो छ।
"तपाईँले अवश्य सोचिरहनुभएको होला, भर्चुएल सुगन्ध वास्तवमा कसरी उत्पन्‍न हुन्छ।"
"भन्‍नु पो हुँदैन, शरीरमा अक्सिडेसनका प्रक्रियाका कारण हानिकारक फ्रि-रेडिकल्सको निर्माण हुन्छ, जसका कारणबाट शरीरले धेरै बिमारीसहित धेरै असामान्य शारीरिक अवस्था जस्तै चाउरी पर्नु, निद्रा नलाग्‍नु, कपाल असमयमै झर्नु अनि सेतो हुनु, पसिना आउनु, सहनशक्‍तिमा कमी, अकारण रिस उठ्नु, निर्णय लिन नसक्‍नु, संवेदनशीलतामा कमी आउनु आदिसँग जुझ्‍नुपर्छ।"
"यी कलाकारका फिल्मको ससाना अंश लिएर विएफएक्स तकनिकद्वारा यसरी समाहित गरिएको छ, पर्दामा कस्तो आभास हुन्छ भने गीत यिनैमा फिल्माङ्कन गरिएको छ।"
होहल्ला र खैलाबैलादेखि टाढा औलीले शान्ति दिन्छ भने रोमाञ्चित पनि पार्छ।
धनियाँका खेतीमा धेर रासायनिक मलको प्रयोग गर्न हुँदैन।
साथै अल्जाइमरमा मस्तिष्कमा एसिटाइल कोलिनएस्टेरेज नामक रसायन पनि कम्ती हुन थाल्छ।
"चिकित्सकका अनुसार कम्ती पानी खाँदा मूत्रको मात्रा घट्छ तब क्याल्सियम, फस्‍फेट, अमोनियाको युरेट, चुनाको अक्‍सिलेट अनि अन्य लवण कण भित्र अड्किएर पथरीको उत्पत्ति गर्नथाल्छन्।"
"माइल्ड स्क्रब हातमा लिएर ओठमा लगाउनुहोस् अनि रिङ फिङ्गरले हल्का दल्नुहोस्, केही बेरपछि पानीले धुनुहोस्।"
शरीरको गर्मी हाम्रा शरीरका ती सबै अङ्गबाट बाहिर निस्किन्छ जसलाई हामीले कपडा आदिले कभर नगरेका भए।
यस समय लगभग ४० मिलियन बेरोजगार यसै क्षेत्रमा निर्भर छन्।
"दिल्लीका सङ्ग्रहालय अनि सांस्कृतिक केन्द्रले देशभरिका सर्वोत्कृष्‍ट प्रदेश, कला अनि प्रदर्शनहरूको दृश्य देखाउँछन्।"
यहाँ बस्ने एवम् खानाको राम्रो सुविधा छ।
उपस्थित श्रोताले पनि उनका सुरिला र मधुर शैलीको धेरै प्रशंसा गरे।
यसरी एका-अर्काको विरुद्ध क्रिया गर्नुभयो भने दुवै प्राणको गति रोकिएर अनि प्राण आफ्ना वशमा हुँदा मन अनि इन्द्रियहरू पनि स्वाधीन हुन्छन्।
जयपुरका भ्रमणका लागि पनि दिल्ली पर्यटन विकास निगम अनि भारत पर्यटन विकास निगमसँग सम्पर्क गर्नुहोस्।
पानीभित्र बस्ने यी जीवलाई हेर्नका लागि तपाईँ दुई अथवा तीन फिट गहिरा पानीमा पस्नुपर्ने हुन्छ।
यसभित्र रलर कोस्टरका राइडलाई देखेर मन नानीको जस्तो चञ्चल भयो।
"लगभग एक महिनासम्म विभिन्न सहरमा आयोजित प्रतियोगितामा युपी, बिहार, उत्तराखण्ड, राजस्थान, मध्य प्रदेश, जम्मू अनि हिमाचल प्रदेशका एक हजारभन्दा पनि धेर सुन्दरीहरूले भाग लिए।"
कागतीको रस निचोरेर-यस पानीका एनिमाले वायुलाई बाहिर निकाल्‍नमा सहयोग गर्छ।
मानिसहरू यहाँको ब्युट हाउस हेर्न मन पराउँछन्।
भ्रमणको बेला उनले कृषि विज्ञान केन्द्रका प्रक्षेत्रमा लगाइएका फसल प्रदर्शनको अवलोकन गरे तथा केन्द्रद्वारा कृषकलाई लाभान्वित गर्नहेतु गरिरहेको तकनिकी हस्तानान्तरण गतिविधिको समीक्षा गरियो।
यस प्रकारका नयाँ हिउँमा आरोही गहिरो भासिन सक्छ।
यसैले सधैँ यो हिड्नमा ढिलो हुन्छ।
"सुन्तला भिटामिन सीद्वारा भरिपूर्ण हुन्छ भनेर तपाईँले सोच्नुहुन्थ्यो भने तपाईँ यो जानेर अचम्भित हुनुहुन्छ, अम्बकमा सुन्तलाका तुलनामा ५ गुणा धेर भिटामिन सी पाइन्छ।"
नङ बाङ्गाटिङ्गा भएमा फेरमफस ६ अनि कालो म्युर ३ को प्रयोग गर्नुहोस्।
"तपाईँका प्लाज्मामा धेरै महत्त्वपूर्ण प्रोटिन, पौष्‍टिक तत्त्व अनि रगत जमाउने तत्त्व छन्, जसले त्यसलाई बहनदेखि रोक्छन्।"
आज हाम्रा कपासका बिउहरूको ९५ प्रतिशत स्वामित्व ६० भारतीय बीउ लाइसेन्स कम्पनीहरूसँग समझौताका माध्यमबाट मोनसेन्टहरूका हातमा छ।
फलमध्ये केरा एउटा महत्त्वपूर्ण रोपिने फसल हो।
यसका साटो आफ्ना इन्टेसिटीलाई हार्ट रेट मनिटरद्वारा जाँच्‍नुहोस्।
तिनी एकजना रचनाकार हुनका साथै स्वाधीनता सङ्ग्रामका सेनानी पनि थिइन्।
भारतमा बाह्रमासे कुलाको सङ्ख्या धेरै छ।
"यस विधिमा रोगकारकलाई नियन्त्रित राख्‍नका लागि कुनै जीव, विशेषगरी सूक्ष्मजीवको प्रयोग गरिन्छ।"
जुन महिलाले धूम्रपान गर्छन् उनीहरूमा अस्‍थिक्षय अर्थात अस्टियोपोरोसिसको जोखिम पनि बढ्छ।
आफ्ना शिष्यहरूलाई बडो प्रेमसँग शिक्षा दिन्थे।
"यहाँ गौरी मन्दिर छ, जुन केही सानो छ अनि प्राचीन छैन।"
संयुक्‍त राज्य माटा संरक्षण सेवाद्वारा प्रस्तुत भूमि सम्भाव्यता वर्गीकरणको उदाहरण हो जुन मुख्य रूपले अपरदन सङ्कटमा आधारित छ।
गाडीका सहारामा माथि उठेर दार्जिलिङमा हामीले बतासे लुप देख्यौँ।
"वास्तवमा, रिङ रेलवेका अनौठा पक्षमाथि कहिल्यै रेलवे अथवा सरकारले ध्यानै दिएन नत्र यस ट्रेनले दिल्लीवासीका मनमा राज गर्थ्यो।"
तर रेडियोको पहुँचलाई नै अन्तिम उद्‍देश्य मानिलिन सकिँदैन।
उसको मूल्य समाजको कुनै कामको छ भन्ने उसलाई लाग्दैन।
वीरभद्र बिसौनी वीरा गङ्गा नामक नदीका किनार छ।
यसरी उनको सङ्गीत खोज चलिरह्यो।
"डाक्टरका सल्लाहअनुसार, दबाइको प्रयोग चारदेखि छ सप्ताहसम्म गर्नुपर्छ।"
चिकनगुनियालाई शरीरमा आएपछि २ देखि ४ दिनको समय फैलनमा लाग्दछ।
वैद्यले जसै दुई अथवा तीन दोषहरू पाउँछन् धेरै बिमारीहरूको उत्पत्ति बताउँछन्।
उनीहरूले प्रतिभाअनुसार राम्रो तथा सशक्‍त रोल पाउँछ।
त्यसलाई अनुभव गर्ने योभन्दा उत्तम मौका अरू कुनै हुनु सक्दैन।
"मन्दिरबाहेक महाबलीपुरममा क्रोकोडाइल ब्याङ्क, परमाणु अनुसन्धान केन्द्र आदि पनि हेर्न सकिन्छ।"
"एलोपेथिक चिकित्सामा यसलाई जान्‍ने कुनै उपाय छैन, कोशिकाको छिद्र तीनमध्ये कुन कारण विशेषले गर्दा भयो, सठिक कारण नजानी उपचार गरियो भने शरीरका तीनैवटा दोषहरू बीच असन्तुलन अझ धेर हुन जान्छ।"
यहाँ हरियाली पहाडहरू अनि छाँगामुनि विशाल शिवलिङ्ग छन्।
"तिनीहरूको रहन-सहन, वस्त्राभरण, स्वाभाव आदिसँग यिनीहरू राम्ररी परिचित थिए।"
"जैसलमेरमा धेरै फाइभ स्टार होटल अनि कटेज छन्, जहाँ तपाईँ बस्न सक्नुहुन्छ।"
"गोवाका केही तट, अन्डमान निकोबार द्वीप समूह अनि लक्षद्वीपका धेरैवटा द्वीप स्कुबा डाइभिङ अनि स्नोकर्लिङका लागि आदर्श ठेगाना हुन्।"
ज्योतिसर स्थान कुरुक्षेत्र रेलवे स्टेसनदेखि ८ किलोमिटर टाढा पेहवा रोडमा सरस्वती नदीका तटमा स्थित छ।
यो मन्दिर शिवालिकको पवित्र पहाडमाझ अत्यन्त रमणीय घाटीमा छ।
यो नाटक रातभरि चल्छ अनि हजारौँ मान्छेहरू त्यो हेर्न आउँछन्।
१९८३ मा संवादका क्रम अनि १९९१ मा प्रकाशित सदी के शेष वर्ष पछि यो राजा खुगसालको तेस्रो कविता सङ्ग्रह हो।
त्यसभन्दा लगभग एक हजार फिट तलतिर माची हवेली नामको समतल स्थान छ।
शीतकालभरि अक्षय तृतीयादेखि एक दिनअघिसम्म यहीँ पूजा हुन्छ।
"उनले निन्दारसको लेटेस्ट भर्जन पनि खोजेको छ अनि सिम्पेथी म्यानेजमेन्टको साधना पनि गरेका छन्, उनी लभको लोचा समात्नमा सफल भएका छन्, माइता गएकी स्वास्नीलाई एउटा वारन्ट पत्र पनि लेखेका छन्।"
म्याक्सिकोमा काठबाट २.५-३.० प्रतिशत तेल प्राप्‍त गरिन्छ।
"हर्दीको प्रयोग केवल मसलाहरूका रूपमा मात्र होइन तर रञ्जक, दबाईहरू अनि सौन्दर्य प्रसाधनहरूमा पनि गरिन्छ।"
लद्दाखको मुखुन्डो नृत्य हेर्न टाढाटाढाबाट मानिसहरू आउँछन्।
"अन्‍जु खन्‍ना बोटोक्सलाई कस्मेटिक सर्जरीको राम्रो विकल्प बताउँदै भन्छिन्, यद्यपि सौन्दर्यवर्द्धनका अन्य धेरै तक्‍निकहरू छन् तर सर्टकटका सोखिनहरूमा यो विधि धेरै लोकप्रिय छ।"
सिमला बसन्त ऋतुका बेला रङ्गी-बिरङ्गी फुलले एउटी नवविवाहित बेहुलीजस्तै लाग्छ।
त्यसका बारेमा डाक्टरसँग कुरा गर्नुहोस्।
मात्र रोगी एवम् हृदय रोगीले साधारण गरम पानीले नुहाउनुपर्छ।
"फिल्म निर्देशक बिल कोन्डनद्वारा असान्जेलाई पठाइएका स्क्रिप्टमा २४ जनवरी, २०१३ मा स्याम एडम्स पुरस्कार समारोहमा असान्जेले भने, यो विकिलिक्स अनि उनका सहयोगीविरुद्ध भ्रामक प्रचार हो।"
नानीहरूका उपस्थितिमा सिगरेट नपिउनुहोस् किनभने यसबाट फेरि खोकीको आघात पर्न सक्छ।
यो लोकप्रिय संस्कृति अध्ययन अनि शोधको रोचक विषय हुन सक्छ।
"उसले आफ्नो साथी खानलाई सम्झाउने प्रयास गर्छ, नक्सली र अर्को पार्टीका वास्तविकतासँग परिचित हुन चाहन्छ।"
यो सर ओरेल स्टेन्सका सङ्ग्रहको एउटा अंश हो।
"मनरेगाका कारण ग्रामीण आत्मनिर्भर बनिरहेका छन् भने आफ्नो खेत, आफ्नो काम द्वारा बाँझो जमिन उर्वर भएको छ।"
"उसले कुनै यस्तो कुरा नलेखोस् जसबाट यो आभास होस्, त्यसले कुनै टिम विशेष प्रति द्वेष अथवा उदासीनताको परिचय दिइरहेको छ।"
युनानी चिकित्सकका अनुसार हर्सा दुई प्रकारको हुनसक्छ।
केही चिसो केसमा सिरमको ५-७ थोपा लगाउनुहोस् फेरि कोर्नुहोस् जसद्वारा केस बेसी नझरोस्।
"यी दुवै स्थानमा भूमि हल्का बलौटे किसिमको छ, अतः नाइट्रोजनको कुल मात्रा एकैचोटि प्रयोग गर्दा भूमिको नाइट्रोजन धारण क्षमता कम्ती हुनका कारण सायद ह्रास ग्रसित भयो।"
गत वर्ष २१ सेप्टेम्बरमा रामुको डिपार्टमेन्ट का सुटिङका बेला पनि बिग बीलाई करङमा हल्का चोट लागेको थियो।
यसकारण कम्तीमा दिनमा तीनपल्ट पावर ब्रिदिङ लेऊ।
मात्र रोगी एवम् हृदय रोगीले साधारण गरम पानीले नुहाउनुपर्छ।
त्यसको नशा-नशामा देश भक्‍ति अनि देश प्रेम भरिएको हुन्छ जसको थोपा उसले शृङ्गारिक स्वाङमा पनि श्रोताहरूमा फ्याँकिरहन्छ।
"दुमङ्का जिल्लाका राघवेन्द्र बताउँछन्, तिनले लगभग डेढ एकर जमिनमा अर्जुनका बिरुवा लगाएका छन्।"
मन्दिरमा भगवान विष्णु अनि लक्ष्मीजीको भव्य मूर्ति छ।
डेन्ड्रफबाट छुटकारा पाउनका लागि मेथी पाउडरको प्याक पनि केसमा लगाउन सक्‍नुहुन्छ।
"उसले भन्यो, यो त यहाँको एउटा स्टेसन हो।"
एन्टिअक्सिडेन्ट्ससँगै अरू पनि पदार्थहरू छन् जुन भोजनलाई सम्पूर्ण बनाउनका लागि आवश्यक छ जसले हाम्रा मुटु एवम् अन्य अङ्गको सहायता गर्छन् तथा हाम्रा शरीरलाई स्वस्थ बनाउँछन् तथा हाम्रा शरीरको प्रतिरोधक क्षमतालाई बढाउँछन्।
बिरुवाका अन्य भागबाट घोगामा धेरै कम्ती पोटासको स्थानान्तरण हुन्छ।
देशको आर्थिक विकास एवम् प्रगतिमा वस्तु बजारको एउटा महत्त्वपूर्ण स्थान भएको छ।
शरीरलाई फ्याटको आवश्यकता कम्ती मात्रामा पर्छ।
"पार्वतीय कृषि शोध एवम् प्रसार इन्टरफेस कार्यशालाको आयोजन पर्वतीय कृषि एवम् वानिकी महाविद्यालय, रानिचौरीमा कार्यवाहक अधिष्ठाता, डा राजेन्द्र प्रसादका अध्यक्षतामा मई १९, २०१० मा गरियो।"
यिनको असली नाम कुञ्जम्मा थियो।
यिनलाई तपाईँले कहीँ पनि पाउन सक्‍नुहुन्छ।
मोहीका मालिसले कपाललाई लाभ पुर्‍याउँछ।
यहाँ जैतुन उत्पादनहेतु सबै भौगोलिक दशा उपलब्ध छन्।
"खुट्टामा चोट लाग्दा गाढेघाउ हुनसक्छ जुन मांसपेशी अनि हड्डीहरूसम्म पुग्छ अनि खुट्टामा पिप जामिनसक्छ, औँलाहरू गल्नसक्छन् अथवा काला हुनसक्छन्।"
केन्द्रीय वन एवम् पर्यावरण मन्त्रालय एवम् डा वाइएस परमारस्थित रिजनल सेन्टरले मल्टिपर्पोज हाइब्रिड ट्री तयार गर्ने जिम्मा युनिभर्सिटीका बेसिक साइन्स विभागलाई दिएको छ।
संयुक्‍त राज्य अमेरिकामा यसलाई ट्रक फार्मिङ भनिएको छ।
मुगल सम्राट औरङ्गजेबका दक्षिण विजयका समय यस सहरलाई १६३५ ईमा औरङ्गाबाद नाम दिइयो अनि यसलाई दक्षिणी प्रदेशको राजधानी घोषित गरियो।
यसो गर्दा भोजन सजिलै पच्छ तथा पाचन शक्‍तिलाई भोजन पचाउनमा सहयोग पुग्छ।
"मानिसको प्रवृत्ति, उसको आकलन वा निर्णय क्षमता, उसका चरित्रको विविधता, यहाँसम्म उसको सम्पूर्ण व्यक्‍तित्व पनि यसै तीनवटा सात्विक, राजसिक तथा तामसिक गुणमाथि निर्भर गर्छ।"
"समय-कुसमय खाँदा, एकपल्ट भोजन गरेपछि त्यो पच्नभन्दा पहिला केही-केही खाइरहँदा पाचन शक्‍तिमा गडबडी हुनथाल्छ।"
तर समाचार पत्रहरूमा कडा स्पर्धाका कारण यस पृष्‍ठका प्रारूपमा पनि परिवर्तन भइरहन्छ।
"प्रसिद्ध सर्वोदयी नेता धीरेन्द्र मजुमदारले लेखेको छ, हाम्रा देशका संस्कार सामन्तवादी छ, आकाङ्क्षा पुँजीवादी छ अनि पोषण समाजवादी छ।"
किसानले गैरयुरिया उर्वरकको उच्च मूल्यमा चाँडै छुट पाउन सक्छन्।
पाचन शक्‍तिलाई बढाउनका लागि अदुवालाई जुँगे फुल अनि नुनसँग मिसाएर खानाले लाभ हुन्छ।
"टाढासम्म पानीका लहर बगिरहेको हेर्नु, वाटर स्पोटर्सको आनन्द लिनु आदि केही यस्ता कुरा छन् जहाँ भुलेर तपाईँले आफ्ना सबै दुख भुल्नुहुनेछ अनि रिल्यास्क हुनुहुनेछ।"
सम्पन्न नागरिक प्रायः दुई-एक दिनका लागि घरबार छोडेर बाहिरतिरको हावा खानु नगर बाहिर रहेको बगैँचामा जान्छन्।
"यहाँ सफल त्यही छ जससँग काम छ अनि जससँग काम छैन, उसलाई यो इन्डस्ट्रीले सम्झना गर्दैन।"
"सन् २००२ पछि यो पहिलो मौका हो, राजस्थानमा पर्यटकका सङ्ख्यामा कमी आएको छ।"
प्रसवका समय गाढा रातो रगत अधिक मात्रामा बगोस्।
यी महिलाहरूलाई देखेर मलाई आश्चर्य भयो किनभने हामीबिना केही भारी उठाए पनि बिस्तार बिस्तार हिँडी रहेका थिए भने त्यहाँका महिलाहरू भारी बोकेर पनि एकदमै छिटो छिटो हिँडीरहेका थिए।
नन्दन पहाड बाबा मन्दिरदेखि तीन कि मी टाढा छ।
गिजाको अवस्था हेरेर एवम् अन्य लक्षणबाट मधुमेहका बिमारीको सम्भावना पत्तो लाग्छ जसलाई प्याथोलजीमा रगतको जाँच गराएर सुनिश्‍चित गर्न सकिन्छ।
आज जलस्रोतबाट एउटा धारा निस्कन्छ।
मानिसहरू यस धुनलाई सुनेर मग्न हुन थाल्छन् तथा केही विदेशी त उनीहरूसँग मिलेर नाच्न थाल्छन्।
आसन आदिपछि शरीरको तापमान सामान्य भएपछि स्नान गर्नुपर्छ।
ग्लोबल वार्मिङले गर्दा धरतीको तापमान बढिरहेको छ यसर्थ रोष-असन्तोषको आगाले हाम्रा सामाजिक पर्यावरणलाई तताइरहेको छ।
सिचाइँ नभएका क्षेत्रहरूमा यसको खेती गर्न सम्भव हुँदैन।
यहाँका सागर तटको बालुवा बाक्लो छ जहाँ समुद्री रुख सावला यताउता छरिएका छन्।
१२-१७ का उमेरमा डाइटिङ गर्ने ९० प्रतिशतमा वयस्क हुँदा बोन मास मा कमी आएको पाइन्छ।
"बहुराष्‍ट्रिय कम्पनीहरू (अनि भारतीय कृषि अनुसन्धान परिषद् पनि) जसले नयाँ तक्निकी दिने प्लान बनाइरहेको छ त्यो यति अत्याधुनिक छ, वृहत सङ्ख्यामा किसानले त्यसको लाभ उठाउन सक्दैनन्।"
जमिनलाई उत्पादन मसिन बनाएर त्यसबाट धेर उत्पादन गर्ने होडमा उनीहरू ऋण लिन्छन् अनि आशाअनुरूप उत्पादन नहुँदा जीवन समाप्त गर्नेजस्ता निर्णय पनि लिन्छन्।
टिनेटसका कारण सबै कुरा शान्त भए पनि एउटा सोर कानमा भइरहन्छ।
गर्भाशयको आन्तरिक संरचना हेर्ने विधिलाई हिस्ट्रोस्कोपी भनिन्छ।
यो ताल पार्कबाट बग्ने डगवान नदीको स्रोत हो।
"हिन्दीका प्रकाशक रून्छ, किताबहरू बिक्दैनन्। "
यसका अतिरिक्‍त गर्भावस्थामा स्‍नान गर्नु पनि उपयोगी व्यायाम हुनसक्छ।
पिठ्यूँको तीव्र पीडा पनि कहिलेकहीँ हृदयघातको लक्षण हुनसक्छ जुन दुवै काँधका बिचमा घिच्रोदेखि मुनि हुन्छ।
"भनिँदैछ, यसपल्ट मनिष शर्मा जयपुर जाँदैछन्।"
"यसैकारण घरमा यस्तो वातावरण बनाइ राख्नुहोस्, नानीहरूमाथि पनि नराम्रो प्रभाव नपरोस्।"
"आन्द्रामा रगत चुस्‍ने हुकवर्म सङ्क्रमण हुँदा, महिलाहरूमा पिरियडका समय अत्यधिक स्राव हुँदा, आन्द्राबाट अथवा अन्य अङ्गबाट रक्‍तस्राव हुँदा पनि शरीरमा आयरनको कमी हुनसक्छ।"
"किनभने विश्वको पर्यटक, भारतमा धेरै आशा लिएर आउँछन्, उसले पुरातन सभ्यताको अवशेष हेर्न पाउनेछ।"
"हडप्पा, मोहनजदडो, कालीबङ्गा, लोथल अनि वैदिक कालीन दुर्गदेखि लिएर फोर्ट सेन्ट जर्जसम्म हाम्रा देशमा दुर्गको एउटा लामो इतिहास छ।"
तातो पानीमा निम्‍बु निचारेर कुल्ला गर्दा मुख पिल्छिएको निको हुन्छ।
यी मूर्तिका घुँडासम्म अग्ला जुत्ता देखेर कस्तो अनुमान गरिन्छ भने ती ईरानी शैलीमा बनिएका मूर्ति हुन्।
यसमा उसले भगवानसँग अनुनय-बिन्ती गर्‍यो अनि त्यहाँबाट हिँड्यो।
"यति महत्त्वपूर्ण, सरल अनि सर्वसुलभ तक्‍निकको अचेल एक जघन्य कार्यहेतु दुरुपयोग गर्न थालिएको छ।"
आपातकालीन गर्भनिरोधक दुई प्रकारको हुन्छ-एउटा स्टेरायड हर्मोन पिल्स अनि अर्को कपर रिलिजिङ इन्ट्रायुटेरिन डिवाइस।
मूत्रमा युरिकाम्‍ल (युरिक एसिड) धेर भएका कारण अश्मरी (पथरी) बनिन थाल्छ।
भारतका अधिकतम किसान मध्यम वर्गका छन्।
चिकित्सक अथवा दन्तचिकित्सकसमक्ष गएर जाँच अवश्य गराउनुहोस्।
घुँडा शरीरको सबैभन्दा ठुलो तथा सबैभन्दा जटिल ज्वाइन्ट हो।
यस व्यावसायिकताले कार्यक्रमका स्वरूपलाई बिकाउ बनाउनका लागि हर प्रकारका तरिका जाँचिरहेको थियो।
रेड कार्पेटमा ऐश्‍वर्य गत वर्ष अबु जानी र सन्दीप खोसलाले डिजाइन गरिएका साडीमा देखिन्।
"सुरुमा दुध ३०-४० मिलिलिटर नै हुन्छ, तर बिस्तारै दुध बढ्न थाल्छ।"
अब जङ्गल फाँडिदैछ।
हर्नियालाई मुख्य रूपले तीन भागमा विभाजन गरिएको छ।
"अर्जेटम नाइट्रिकम-३, ३०: स्‍त्रीमा मासिक सुरु हुनभन्दा पहिला दुखाइ।"
"यस्ता किराको पालन असम, बिहार, बङ्गाल, मनिपुर, ओडिसा तथा त्रिपुरामा गरिन्छ।"
"वाइरिमिया र खुरमा इन्टर-डिजिटल ठाउँमा घाउ निस्किन थाल्छ, जुन पङ्गुताका कारण हुन्छ।"
अतः उसलाई स्वाङका कथानकलाई बुझ्न कठिनाइ हुँदैन।
"ग्रामीण जनतालाई मलेरिया उपचारक गोलीहरू उपलब्ध होस्, यसका लागि गाउँ-गाउँमा औषधी वितरण केन्द्र पनि खोलिएका छन्।"
"जसरी उत्तर भारतमा बाजरलाई बाजरा वा बाजरी, तमिलनाडुमा कम्बू तथा कर्नाटकमा सज्जाका नामद्वारा चिनिन्छ।"
कहिलेकाहीँ एनिमा प्रयोग गर्दा पानी आन्द्रामा पस्दैन।
रोगी विरुवालाई जलाएर नष्‍ट गर्नुपर्छ।
"चस्मा लगाउँदा आँखाको पावर कम्ती तथा नलगाउँदा अधिक हुने, यस्तो कहिल्यै हुँदैन।"
यसरी नै रेडियोलाई टिभीका तुलनामा उनी तातो माध्यम भन्छन्।
ताजा पाकिसकेको भात खानु पथ्य हो।
ताओरमिनादेखि सेराक्युज जानका लागि माफिया को मुख्यालय कटानिया मा परिवर्तन गर्नु मात्र थियो।
लिडरवात स्थानलाई क्याम्पिङ र ट्र्याकिङका लागि चिनिन्छ।
सोमवार यसले टिकट बिक्रीबाट १२.९ करोड रुपियाँ कमाइ गर्‍यो जसलाई धेरै राम्रो परफर्मेन्स मानिन्छ।
अधिकांश बिमारी उपचारका तुरुन्तपछि आफ्ना घर फर्कन सक्छन्।
बढ्दो इन्चमा लगाम लगाउनमा कुनै कमी नगर्नुहोस्।
यो पश्‍चिमी अरुणाचलको मोनपा जनजातीय क्षेत्रको एउटा सानो ग्राम विद्यालय हो।
"याद राख्‍नुहोस् केही गाँसको आनन्द पनि त्यति नै सन्तुष्टिजनक हुनसक्छ, जति आइसक्रिमको सिङ्गो बटुकालाई छिटोछिटो रित्याइन्छ।"
बिनसारका नछोइएको सौन्दर्य -
१० बजेपछि तेलको मात्रा घट्छ।
प्रिटोरिया पुगेर पनि यदि तपाईँ संसारभरिका सर्वश्रेष्‍ठ मनोरञ्‍जन नगरीका रूपमा प्रसिद्ध सन सिटी गएन भने तपाईँको यात्रा अधुरो मानिन्छ।
अचेल फ्‍लोराइड युक्‍त टुथपेस्ट पनि पाइन्छन्।
रगतको कमी दूर गर्नका लागि म्याक्राफोलिन विद आइरन निर्माता ग्यालेक्सो १-१ गोली दिनमा ३ पल्ट सेवन गराउनुहोस्।
"यस्तो यस कारण, फेमिनिन हाइजिन वासका महत्त्वसँग उनीहरू अपरिचित छन्।"
"कतिपय विद्वानका मतानुसार उनले छोटो ख्याल, कब्वाली तथा तराना तीनैवटाको अाविष्कार गरे।"
"यिनीहरूमध्ये केही गुण यस प्रकार छन्: फसल चाँडै तयारी हुनु, फसलमा बिमारी तथा किरा-फट्याङ्ग्राबाट बाँच्ने प्रतिरक्षा शक्‍तिको पर्याप्‍त मात्रा हुनु, धेरै उब्जनी दिनु, रेसा धेरै दह्रिलो हुनु आदि।"
नजलाका उपचारका लागि सूर्य किरण अनि रङ्ग चिकित्साका माध्यमबाट तयार सूर्य तप्त सुन्‍तले पानीलाई दिनमा तीन-चारपल्ट चालीसदेखि अस्सी ग्रामका मात्रासम्म लगाएर केही दिनसम्म प्रयोग गर्दा पूर्ण रूपले रोगबाट आराम पाइन्छ।
जुन महिलाको भर्खर डेलिबरी भएको छ उसलाई आईयुडी तुरन्त लगाउन सकिन्छ जबसम्म ऊ अस्पतालमा छ अथवा ६ हप्तापछि अथवा त्यसपछि जहिले पनि लगाउन सकिन्छ।
"इन्दौर, धार, महु, रतलाम, उज्जैन, भोपालदेखि बस सेवा उपलब्ध छ।"
"यद्यपि यसको मात्रा तुलनात्मक रूपले कोपी, अङ्कुरित अन्‍न, ब्रोकाउली अन्य सब्जी तथा पूर्ण अन्‍नमा थोर पाइन्छ।"
वज्रासन भोजनपछि ५ देखि १५ मिनटसम्म गर्दा भोजनको पाचन ठिकसँग हुन्छ।
यस कालमा क्रीडा-कौतुक अनि मनोविनोदका साधनका क्षेत्रमा धेरै महत्त्वपूर्ण परिवर्तन भए।
"लोक जीवनलाई प्रभावित पार्नका लागि लोक शैलीको कला, साहित्य, सङ्गीत, नाटक इत्यादिको प्रचलन वैदिक कालका पूर्वमै विकसित भइसकेको थियो।"
"उपचार-फर्किङ्सन्स, साइप्रस, देवदार, रोज, सेन्डलवुड लेमन, पेचौली यस रोगमा उपयोगी हुन्छन्।"
असङ्ख्यौँ सुन्दर मन्दिरका प्रदेशमा थाहा छैन किन श्रद्धालुहरू अनौठा पाराले पूजालयहरूको निर्माण गरिरहन्छन् जहाँ यस्ता पुराना मन्दिरहरूको हेरचाह गर्नु धेर पुनीत कार्य हो।
"सेन्ट्रल किल्ला श्री आनन्दगढ साहिब, लोहगढ़ किल्ला, होलगढ़ किल्ला, फतेहगढ़ किल्ला एवम् तारागढ़ किल्ला।"
आधुनिक समयमा कार्ल देरसी गर्भनिरोधक चक्कीका जन्मदाता मानिन्छन्।
"गिरिडिह एउटा अति प्राचीन एवम् सुन्दर सहर, जुन मनोरम पहाड एवम् पहाडका काखमा बसेको छ तथा सुरुदेखि नै भ्रमणकारीलाई विशेषगरी पश्‍चिम बङ्गालबाट पर्यटकहरूलाई आफूतिर आकर्षित गरिरहेको छ।"
चिकित्साका क्षेत्रमा कमलका प्रकन्द एवम् पातहरू सूर्यको तेज गर्मी लाग्दा ज्वरो अनि झाडाका उपचारका लागि उपयोग गरिन्छ।
"हाल डाक्टरहरूद्वारा दिइने धेरैवटा दबाईहरू-जस्तै बेहोस बनाउनका लागि एनेस्थेटिक, निद्रा अनि शान्तिका लागि ट्र्याँक्‍विलाइजर तथा केही नशालु पदार्थले यसै सिनेप्सलाई प्रभावित गर्दछन्।"
मनसुनका झरीसँगै गोवाका स्वादिष्ठ व्यञ्जनहरूको उपहार छ भने छुट्टीको मजा साँच्चै नै दुईगुना हुन्छ।
"भिटामिन बी-१२ को कमी नहोस्, यसका लागि दुध अनि त्यसबाट बनिएका वस्तुहरू, अन्डा अनि अशाकाहारी व्यञ्‍जनलाई आहारमा प्राथमिकता दिनुपर्छ।"
"यो पनि एउटा संयोग हो भने जुन संवत् १६३१ मा रामराजाको ओरछामा आगमन भयो, त्यसै दिन रामचरित मानसको लेखन पनि पूर्ण भयो।"
रोगीलाई छाडेर सामान्य व्यक्‍तिले स्नान चिसो पानीले गर्नुपर्छ।
"यसैले सक्नुहुन्छ भने ताजा, शुद्ध, सात्विक भोजन सेवन गर्नुहोस् तथा एउटा सन्तुलित आहार खानुहोस्।"
यस कारण प्रायः यसले आर्द्रका अभावको सामना गर्नु पर्दैन तथा वर्षा सामान्य कम्ती हुँदा पनि फसल नष्ट हुने आशङ्का घट्छ।
हरसिलदेखि दुई किमी टाढा सातवटा तालको एउटा समूह धरालीनजिक पर्छ।
राँची अक्टोबरदेखि अप्रेल महिनाका माझमा जानु उत्कृष्‍ट हुन्छ।
नितम्बका जोर्नीलाई स्वस्थ गर्नका लागि तथा त्यहाँ बढेका बोसो घटाउनका लागि यो अभ्यास उत्‍तम छ।
१ दिसम्बर १९६३ मा नागाल्यान्ड राज्यको विधिवत उद्‌घाटन भयो।
"चाँसी, कुप्पा, कामरु, साङला, बनिङ सारिङ, बहसेरी, रक्षम अनि छितकुल गाउँ घुम्न सकिन्छ।"
"अधिकांश खाद्यपदार्थ जसमा कार्बोहाइड्रेट हुन्छ, ग्यासका कारक हुन्छन्।"
"यहाँका मान्छेहरू भन्छन्, मत्स्य सुन्दरी सोरेनाले आफ्नो प्राण रक्षक माझीलाई वारसा वरदानमा दिएकी थिइन्।"
"शुद्ध आहारतर्फ दुर्लक्ष्य गरेर केवल माटो, पानीका उपचारद्वारा जाती हुने आशा राख्‍न सकिँदैन।"
सदारङ्ग-अदारङ्गको असली नाम नियामत खाँ अनि फिरोज खाँ थियो।
"भिरका स्थिरतालाई प्रभावित पार्ने धेरै कारक छन्, जस्तै-माटाको संरचना, बनावट, मौसमको कारक, भू उपयोग।"
इन्डोनेसियामा हर्दीको काँचो पात खाद्य पदार्थमा सुगन्ध उत्पन्न गर्नका लागि प्रयोग गरिन्छ।
चम्बाअघि अग्लो अनि ठण्डा क्षेत्रहरूमा धेरै आदिम जनजातिहरू अनि अनौठा प्राकृतिक दृश्यको संसार छ जहाँ फुर्सदमा साहसिक पर्यटक पुग्छन्।
माटाका उर्वरताबाट हामीलाई त्यसमा बिरुवाका लागि आवश्‍यक पोषक तत्त्वका उपलब्धताका स्तरको बोध हुन्छ।
युनानी अमलीको हिकमतका अनुसार गुदाका वरिपरि चोट लाग्दा अथवा अन्य कुनै कारणले घाउ हुँदा शोथ (सुन्‍निनु) हुँदा भगन्दर विकृति हुन्छ।
यसैका आधारमा सरकारले चिनी उद्योगलाई आंशिक रूपले नियन्त्रणमुक्‍त गर्ने निर्णयलाई स्वीकृति दिएको छ।
फस्फरस-३०: रोगीका पेटमा पहेँला-पहेँला दाग बनिन्छन्।
"यहाँ अस्प्रे, ग्रे हेरोन्स, स्पटेड बिल पेलिकन्स, वाइट आइबिस, इगल्स, किङफिसर्स, फ्यालकन्स, हेरिङ गुल्स, क्यास्पियन टर्न्स अनि ओपेन बिन हेरोन्स ठुला सङ्ख्यामा छन्।"
व्यक्तिगत रूपले जाँदाखेरि ट्याक्सीद्वारा लगभग १०० युरो प्रति घण्टासम्म खर्च हुन्छ जुन महँगो हुन्छ।
"लन्दन युनिभर्सिटीका शोधकर्ताहरूले भने, प्रत्येक मानिसमा एक्सरसाइजको भिन्‍नाभिन्‍नै प्रभाव हुन्छ।"
स्वाङको कथानक शिथिल हुन्छ।
बङ्लोरबाट २२ किलोमिटर टाढा यस नेसनल उद्यानमा किसिम-किसिमका पशु-पक्षीहरू सँगसँगै साँप अनि गोहीको फर्म विशेष रूपले दर्शनीय छ।
"भारतका पूर्वमा बङ्गालका खाडीका तटमा फैलिएको उडिसा राज्य त्यसको राजधानी भुवनेश्वर, चार धाममध्ये एउटा जगन्नाथ पुरी, कोर्णाकको सूर्य मन्दिर तथा शास्त्रिय मन्दिर-नृत्य ओडिसीका लागि प्रसिद्ध छन्।"
"यो निश्‍चित रूपले प्रमाणित भइसकेको छ, शुद्ध नरिवलका तेल नियमित प्रयोग गर्नाले कपाल झर्न ५० % सम्म कम्ती हुन्छ।"
"कपालका सबै प्रकारका समस्याहरू जस्तै कपाल झर्नु, चाया हुनुजस्ता समस्याहरूमा धेरै उपयोगी सिद्ध हुन्छ।"
सामान्य जीवन जिउनका लागि यस्ता आशङ्काहरू दूर गर्न आवश्यक हुन्छ।
अनैच्छिक मूत्रस्राव रोगमा रातका समयमा ओछ्यानमा पिसाप हुन्छ।
यस चिपमा असम्भवलाई सम्भव बनाउने सामर्थ्य छ।
औषधी सँगसँगै व्यावाहारिक चिकित्साको पनि उपचारमा धेरै महत्त्वपूर्ण योगदान हुन्छ।
यस्ता ब्लड प्रेसरलाई रिनल ब्लड प्रेसर भनिन्छ।
फल-सब्जी अनि दूषित पानीका माध्यमबाट अधिकांश स्‍त्री-पुरुष अनि नानी दिदानका सिकार हुन्छन्।
मुखका चिउँडोका चारैतिर सुन्‍निनु।
१९१९ मा भूमि उपयोगलाई सबैभन्दा पहिला व्यवस्थित रूपले अभिव्यक्‍त गर्ने मानचित्रमाथि विचार गरियो।
नुहाएपछि खुट्टाका बुढीऔँला र औँलबिच तेल लगाउँदा स्मरण शक्‍ति राम्रो हुन्छ।
उसले आफ्नो अनि आफ्ना दर्शकका लागि एउटा सोझो कथा-पथलाई नै स्वीकार्न चाहन्छ।
"नृत्य मनका उल्लास प्रकट गर्ने एउटा सहज, स्वाभाविक अनि उत्कृष्‍ट साधन हो।"
इतिहासको प्राङ्गण हो मलुटी।
ताप यथासम्भव निम्न राख्‍नुपर्छ।
यो सामान्यतः कोठाका भित्र नियन्त्रित तापमान अनि वातावरणमा उब्जनी गरिन्छ।
"यहाँका क्याक्टस गार्डन, मनसा देवी मन्दिर दर्शनीय छन्।"
"फेरि महिलाहरू साना साना कुरामा चिन्ता गर्न थाल्छन्, जहाँ पुरुष अति धेरै समस्या नभइन्जेल सबै लक्षणलाई इग्नोर गरिरहन्छन्।"
भारतीय भोजनलाई हामीले थोरै आँकलन गरेका छौँ।
"चट्टान अनि इतिहासका भग्नावशेषबिच कर्नाटक तथा देशका बाँकी भागबाट आएका चिरपरिचित कलाकारका नृत्य सङ्गीतद्वारा पुरा क्षेत्र गुन्जायमान भई उठ्छ, स्थानीय संस्कृतिसँग भने बाँकी संसारलाई साक्षात्कार गराउँछ।"
जब केवल आधा टाउको दुख्छ भने त्यसलाई आधा टाउको दुख्‍ने अथवा माइग्रेन भनिन्छ।
तर उनका सम्बन्धीको के भनाइ छ भने उनले मासुमका रिमेकका लागि अँ भन्नमा आफैलाई रोक्न सकिनन्।
वैशाखमा डाँडा नागराजामा एउटा परम्परागत भव्य मेलाको आयोजन हुन्छ।
पिथौरागढ कुमाऊँ पर्वत शृङ्खलाको ५ किलोमिटर लामो अनि २ किलोमिटर चौडा बेडौल घाटीमा स्थित छ।
२५ मार्चसम्म चल्ने यस उत्सवमा एक सप्‍‌ताहसम्म कति दिग्गज निर्देशकका निर्देशनमा केही उत्कृष्‍ट नाटकको मञ्चन गरिनेछ।
म्यानमारका सीमासँग जोडिएको चम्फाई सहर जिल्लाको मुख्यालय पनि हो।
मिआओ वन्य-जीव विहार वन्यजीवमा रुचि राख्‍नेहरुका लागि आकर्षणको केन्द्र हो।
"यस्तै प्रकार अनंत में मौन (स्व शमशेरप्रति सादर) को काव्य भाषा सहज अनि सरल छ, तर कवित्वरहित एकदमै छैन।"
मस्तिष्कमा ग्यास पुग्‍नका कारण रिँगटा चल्‍न थाल्छ।
यस्ता स्थितिमा ढिलो नगरी तुरुन्तै ठुलो अस्पताल जानुहोस् जहाँ सबै स्वास्थ्य सेवाहरू सित्तैमा पाइन्छन्।
यस सङ्ग्रहालयले रोचक जानकारी प्रस्तुत गर्छ।
चिनी उद्योगलाई नियन्त्रणमुक्‍त गर्ने दिशामा सरकार चरणबद्ध तरिकाले अघि बढ्नेछ।
नधकाउनुहोस् नत्र तपाईँ मसाजका समय कम्फर्टेबल अनुभव गर्न सक्‍नु हुँदैन।
फुटकरमा हरिया सब्जीको भाउ पनि औधी धेर छ।
उपर्युक्‍त सबै विधि खुबै उपयोगी अनि प्रभावी छन्।
"युवतीले त भनिन्, तर आधा रात ३ किमी एकजना अनजानसँग जानु नारीसुलभ डर उनका आँखामा देखियो।"
धानका खेतीका लागि आवश्यक पानीको मात्रा भिन्नभिन्न परिस्थितिमा अलगअलग हुन्छ।
फिरोज शाह तुगलकको चिहान छेउमै स्थित छ।
"यसका सेवनले ग्यास, कब्ज तथा एसिडिटीजस्ता रोग सहजै उत्पन्न हुन्छ।"
अब त सिरियलमा अन्धविश्‍वासलाई प्रोत्साहन दिने तथ्यहरू पनि पस्कन थालिएका छन्।
निलो रङ्गको गुण अनि धर्म -
अरबी भाषामा जबल को अर्थ पहाड हुन्छ।
निर्मल बर्मालाई सन् २००२ मा भारत सरकारद्वारा साहित्य एवम् शिक्षाका क्षेत्रमा पद्‍मभूषणद्वारा सम्मानित गरिएको थियो।
तर युएसजी तक्‍निकको ज्ञान यसै शताब्दीका प्रारम्भबाट नै हुनथालेको थियो।
"माथि भनिसकिएको छ, रणक्षेत्रमा मायाको उपयोग गर्नका अतिरिक्‍त वैदिक-कालमा मनोरन्जनका साधनका रूपमा पनि कदाचित् त्यसको उपयोग हुन्थ्यो।"
यी तीनजना बन्धुले नृत्य जगतमा ठुलो क्रान्ति मच्चाए।
जहाँ बिग बीले गत वर्ष कौन बनेगा करोडपति का तीन सिजनका लागि सँगै १०० करोड रुपियाँको डिल गरेका थिए।
कसरी लाल किलाका भव्य भवनमा ठाँटबाँटका अतुलनीय रङ्ग भरिए।
"केवल पञ्जीकृत पिट्ठू, घोडा अथवा पाल्कीको सेवा प्राप्‍त गर्नुहोस् अनि तिनको सेवा प्राप्‍त गर्दा त्यसको टोकन आफूसँग राख्‍नुहोस्।"
आँखाको द्रव उत्तेजक अनि नाकको अनुत्तेजक यो यस दबाईको दोस्रो महत्त्वपूर्ण लक्षण हो।
लघु तथा कुटीर उद्योगको विकास-लुप्‍त भइरहेका देशका कुटीर उद्योगको पुनः विकास गर्ने आवश्यकता छ।
"९३ किमी स्थित कव्वायि झिलको निकटतम एयरपोर्ट करिप्पूर अन्तरराष्ट्रिय हवाईअड्डा, कण्णूर हो।"
"गान्धी, रवीन्द्रनाथ ठाकुर, तेजबहादुर सप्रु, खान अब्दुल गफ्फर खाँ इत्यादिले सन्देश पठाए अनि वक्‍तामा गोविन्दवल्लभ पन्त पनि सामेल थिए।"
पर्वतारोहणका अनन्तर आरोहीहरू हिउँका धेरै प्रकारका ढाँचा भएर पार हुनुपर्छ।
रियुमेटाइड अर्थराइटिसका कारण जाडामा मानिस कम चुस्त हुने पनि हुनसक्छ।
"रगत, सास तथा उदरका उत्तकहरूका परीक्षण, एच. पाइलोरीका उपस्थितिको पत्तो लगाउनका लागि गरिन्छ।"
हावडा अनि सियालदाह रेलवे स्टेसनका लागि देशका प्रत्येक कुनाबाट ट्रेन छन्।
दर्शनहरूको प्रतीक्षा गर्ने यात्रीहरूका मनोरञ्जनका लागि धार्मिक फिल्महरूका प्रदर्शनको व्यवस्था गरिएको छ।
चित्रगुप्‍त मन्दिरको २२ मिटर लम्बाइ अनि १५ मिटर चौडाइ छ।
"आयरनका अधिकताको जाँच रक्‍त आयरन ट्रासफेरिन, फेरेटिन स्तरको मापन, यकृतका बायोप्सीद्वारा हुनसक्छ।"
"मिजोरमको जनसङ्ख्या (सन् २००१ मा) ८९१, ०५८ थियो।"
स्वाङमा पनि यो रङ्गद्वार अथवा स्थापक हुन्छ।
"यस कानूनअन्तर्गत ड्रप कम्पनीहरूले नयाँ दबाईलाई २० वर्षसम्म मनपरी उच्च मूल्यमा बेच्ने एकाधिकार पाउँछ, केन्द्र सरकारले के विचार गरिरहेको छ भने केवल मौलिक शोधमाथि पेटेन्ट दिइयोस्।"
"त्यहीँ, विश्‍व बजारमा चिनीको मूल्य १५० डलर घटेर ५०० डलर प्रति टनसम्म आएको छ।"
"उत्तर शङ्कर युग-चौबोला, जुन पूर्व शङ्कर युगको विशेष छन्द थियो अनि जसमा समस्त स्वाङ नै आधारित हुन्थ्यो, यस युगमा समाप्‍तप्राय भयो।"
चिकित्सा प्रबन्धन क्षेत्रका केही ठुला समस्याहरूमा कुनै शरीरद्वारा प्रत्यारोपित अङ्गलाई अस्वीकार गर्नु हो।
"दोस्रो, यस अधिकारको प्रयोग सरकार अथवा अधिकृत अधिकारी, निश्‍चित आधारहरूमा जुन यस उपधारामा स्पष्‍ट पारिएका छन्, नै गर्न सक्छ।"
नजिकै भगवान् महाबलीको मन्दिर पनि छ।
"नरिवल, केरा, मेवा, एकी, सुन्तला, अङ्गुर, पेसन फ्रुट यहाँ धेरै मात्रामा देखिन्छन्।"
प्रथम द्वारबाट निमद्यान नामक गाउँ लगभग २० किमी टाढा छ।
आवश्यकताअनुसार कहिलेकाहीँ मर्फिनको इन्जेक्सन पनि दिनुपर्छ।
"गुवाहटीसम्म राजधानी एक्सप्रेस, नर्थ इस्ट एक्सप्रेस, ब्रह्मापुत्र मेल, अवध असम एक्सप्रेस, कामरूप एक्सप्रेस, कञ्चनजङ्गा एक्सप्रेस, सरायघाट एक्सप्रेस, दादर एक्सप्रेस, कोचिन एक्सप्रेस, त्रिवेन्द्रम एक्सप्रेस अनि बङ्गलोर एक्सप्रेसद्वारा पुग्न सकिन्छ।"
"यो अलौकिक तत्त्व, अलौकिक शक्‍ति सम्पन्न पात्रहरूद्वारा गरिएका कार्य व्यापारमै पाइन्छ।"
एसेन्सियल ओयल अनुहारको चिप्लोपनका लागि राम्रो हुन्छ।
चार महिनासम्म आमाका दुधबाहेक केही पनि नदिनुहोस्।
आफ्ना आँखाको हेरचाहलाई लिएर तपाईँ कति जागरूक हुनुहुन्छ?
यसैले पहिले कालाढुङ्गी अनि कार्बेट फल घुम्ने सुझाउ आयो।
सहकारी हस्तशिल्प एम्पोरियमका अतिरिक्‍त रङ्गशाला बजारमा धेरै दोकानहरू छन्।
यस सूजनका माथिल्ला गोला भागमाथि एउटा डोरी स्पष्ट देखिन्छ यसलाई अण्डधारक रज्जु भनिन्छ।
विभिन्न मन्डीका दैनिक व्यापारको आँकडा एकत्रित गरिन्छ अनि त्यसको प्रकाशन गरिन्छ।
मासिक चक्रका समय जुन रक्‍त स्राव हुन्छ त्यसको पूर्ति सन्‍तुलित आहारबाट गर्न सकिन्छ।
"प्रमुख जीव वैज्ञानिक डा रामलखन सिंहले आफ्ना लामो वैज्ञानिक शोधमा के निष्कर्ष निकालेका छन् भने यी प्रवासी पक्षी जब दल बनाएर भारततिर आउँछन्, तब त्यसै मौसममा जन्मेका बच्चाहरू आफ्ना पहिलो विदेश यात्रामा दलका अघि-अघि उड्दै ठिक त्यही ठाउँमा गएर ओर्लिन्छन्, जहाँ बितेका वर्ष तिनीहरूका आमा-बाबा ओर्लिन्थे।"
"केही वृक्षको आकार वर, जामुनु, नीम र तुन वृक्षजस्तै हुन्छ।"
"हजरत सेखचिल्ली, साहजहाँका शासनकालमा हजरत कुतुब जलालुद्‍दीनसँग भेट्नका लागि यहाँ आएका थिए।"
अब यस क्‍वाथलाई ग्यासबाट ओह्राल्नुहोस्।
यस सहरका माझमै त्यो झ्यालखान स्थित छ जहाँ गान्धीदेखि लिएर नेल्सन मन्डेलासम्म सम्पूर्ण महत्त्वपूर्ण व्यक्‍तिहरूलाई बन्दी गरेर राखिएको थियो।
"जुन युवक अथवा युवतीहरू अप्राकृतिक ढङ्गले वीर्य अथवा रजको नाश गर्छन्, उनीहरूमा तेज, शौर्य, क्रान्ति, मेधा एवम् बलको उत्पत्ति हुँदैन।"
दानाका बीजको चूर्ण बनाएर २ ग्राम चूर्ण पानीसँग खाँदा सबै प्रकारका कृमि नष्ट हुन्छन्।
पाण्डवहरूको मन्दिर नामक भवनको निर्माण सन् १९२१-२२ मा गरिएको थियो।
"सन् १९७० मा २३ अथवा ३० जुनमा रोपिएका ज्वारका उत्पादनमा कुनै विशेष भिन्नता थिएन, तर ७ जुलाईमा रोपिएका ज्वारको उत्पादन कम्ती पाइयो।"
म ठहरिएँ गरिब।
यदि हिँड्ने बानी छ भने मात्र यस ट्रेल को आनन्द उठाउनुहोस्।
प्रत्येक व्यक्तिको मुड समयसँग परिवर्तन भइरहन्छ।
"श्री हरि प्रसाद गायन अङ्गबाट बजाउन सुरु गर्छन् अनि गति बढाउँदै-बढाउँदै तन्त्रकारी अङ्गको यस्तो सुन्दर समन्वय गर्छन्, जुन युवा कलाकारहरूका लागि आदर्श हो।"
वैष्णो देवीको यात्राका लागि जम्मू पुग्नुपर्ने हुन्छ।
१९४२ मा भारत छोड आन्दोलन प्रारम्भ भयो।
अवसाद मूलतः दुई प्रकारका हुन्छन्-प्रतिक्रियात्मक र आन्तरिक।
"शरीरमा उतकको पुनर्जनन, कलेजोको सफाई, मांसपेशीहरूको विकास अनि ब्लड सुगरलाई सामान्य राख्‍नका लागि मुख्य रूपमा यही हर्मोन जिम्मेवार छ।"
"पिण्ड खजुरका फलमा प्रोटिन १.२, बोसो ०.४, कार्बोहाइड्रेट ३३.८, सूत्र ३.७, खनिज द्रव्य १.७, क्याल्सियम ०.०२२ तथा फोस्फरस ०.३८ प्रतिशत हुन्छ।"
इन्द्रधनुषजस्तै सजिएका फुलको ड्याङ यस गार्डनको मुख्य विशेषता हो।
पहिलोपटक प्लाज्मा दान गर्ने व्यक्‍तिले विगत एक वर्षमा कम्तीमा पनि कुनै समस्या बिना एकपटक रक्‍तदान गरेको हुनपर्छ।
यसमा दिल्लीदेखि मात्र ३२ किमी टाढा स्थित बडकल झील हरियाणाको एउटा लोभलाग्दो अनि विशाल झील हो।
यो गाउँका वरिपरिको ऐतिहासिक परिदृश्यझैँ छ।
नरिवलका तेलले नानीहरूका हड्डी अनि पेशीहरूलाई दह्रो बनाउँछ।
पछिका अवधिमा भएको २८४ मृत्युमध्ये ८७ जना हृदय अथवा धमनी तथा १२५ जना क्यान्सरका बिमारीले भयो।
"लाल किलाबाट २३, ००० क्युबिक मिटर मैला निक्ल्यो जुन ३, ५०० वटा ट्रकमा भरेर हटाइयो।"
"सिविएसका लक्षण: आँखा तथा टाउकाको पीडा, आँखामा सुक्खापन तथा तिर्मिर।"
रङ्‌किणी मन्दिरमा नौकायानको सुविधा पनि उपलब्ध छ।
मई-जुनमा प्रथम वर्षापछि बिरुवाघरका लागि चुनिएका खेतमा पटाहा लाएर जमिन समतल बनाउनुहोस्।
"एकपल्ट त म हडबडाएँ, यी प्राकृतिक जङ्गल हेरूँ कि मान्छेद्वारा रोपिएका चियाको बोट।"
बिकानेर अनि जैसलमेरमा विशेष कारणले केही भवनहरू प्रसिद्ध छन्।
किनभने यसमा अत्यधिक चुम्‍बकीय शक्‍ति हुन्छ।
"मोडल्सले रेसम, नलकी अनि एप्लिकजस्ता इन्डियन वर्क भएको सुन्दर परिधानमा र्‍याम्पवक गरे।"
"गुफाकला प्रभारी पिटर रोनडौल्फसँग भेटेँ, जसले मलाई सङ्ग्रहालय पाल मेन्स लोफगनसँग भेटायो अनि मैले प्रथमपल्ट अस्ट्रेलियाई जनजातीय कलालाई एउटा कृत्रिम शिलाश्रय अनि शिलाखण्डमा हेर्न सकेँ।"
"फारसी इतिहास वृत्त अनि विदेशी यात्री वृत्तान्तमा यसको उल्लेख शाह-बुर्ज, शाही-बुर्ज अथवा बादशाही-बुर्जीका नामबाट पनि भएको छ अनि यसलाई जस्मिन टावर अथवा सम्मन बुर्ज भन्नु अनैतहासिक र भुल हो।"
यसरी नै अर्कातिरबाट यो क्रिया दोहोर्‍याउनुहोस्।
रोग आरम्भ हुँदा २ देखि ५ दिनमा उसको हात अथवा खुट्टामा पक्षाघातका लक्षण प्रकट हुन थाल्छन्।
"धेरै स्थानमा मकै, ज्वार, लालचन, तिल, दालबाली, साग सब्जीसँग मिश्रित रूपले कपासको खेती हुन्छ।"
यहाँदेखि पर्वत तथा घाटीका आकर्षक दृश्यहरू हेर्न सकिन्छ।
"मथुरा, वृन्दावन तथा निकटवर्ती प्रदेशमा यसले धेरै लोकप्रियता प्राप्‍त गरेको छ अनि आज पनि यस क्षेत्रमा यसको निकै महत्त्व छ।"
जन्मको छ घन्टापछि नै यिनकी आमाको मृत्यु भयो। उनलाई यिनकी हजुरआमाले पालन पोषण गरिन्।
संसदको कुनै विधेयक अथवा रिपोर्टलाई अग्रिम समाचारका रूपमा प्रकाशित नगरियोस् जबसम्म यो संसदमा पेस हुँदैन।
भूकम्पबाट गङ्गोत्री तीर्थमा सबै घरमा साना-ठुला धाँजा परेका छन्।
यी मूर्तिमा बहुमूल्य रत्‍न पनि जडित छन्।
वास्तविक व्यावसायिक जोखिमको प्रबन्धन गर्ने वर्ग माग एवम् पूर्ति तथा मूल्यलाई प्रभावित गर्ने सबै अन्य सूक्ष्म कारकदेखि अनभिज्ञ हुन्छ एवम् त्यससँग सम्बन्धित आँकडाको विश्‍लेषण गर्ने दक्षता राख्दैन।
त्यसै पनि हाम्रा किसानहरूमा निरक्षरताको प्रतिशत अधिक छ अनि जागरुकताको पनि अभाव छ।
श्‍वास-प्रश्‍वासको गति सामान्य होस्।
हामी पनि मूक प्राणीहरूबाट प्रेरणा प्राप्‍त गरौँ।
छ हप्तामा शिशुले हेरेर मुस्काउँछ।
कपाल धुनका लागि धेरै तातो पानी प्रयोग नगर्नुहोस्।
"हिउँयुक्‍त पहाड, शान्त झिल, मुगलकालीन बाग-बघैँचा इत्यादिले पर्यटकका लागि स्वर्गको दृश्य प्रस्तुत गर्छन्।"
"यसैले शोधकर्ताहरूमाथि के जोड हालिँदैछ भने उनीहरूले क्यान्सरबारे जुन पुराना धारणाहरू छन्, त्यसको फेरि जाँचबुझ गरेर यो थाहा पाउने प्रयास गरून्, क्यान्सर वास्तवमा के हो अनि त्यसको विकास कसरी हुन्छ।"
हर बजट अनि सुविधाका लागि यहाँ होटल छन्-पाँच तारे होटेलदेखि लिएर क्याम्पिङ साइट तथा बेड एन्ड ब्रेकफास्टसम्म।
टेम्पाकुलम सरोवरमा पानीको प्रवेश निकटवर्ती बाइगाई नदीबाट एउटा प्राकृतिक रूपले निर्मित सुरुङद्वारा हुन्छ।
"प्रसिद्ध विज्ञापन अनि फिल्म निर्देशक आर बाल्कीसँग उनले वर्तमान सामाजिक मुद्दामाथि आधारित सर्ट फिल्ममा कुनै फिसबिनै काम गरे, जुन महिला दिवसका दिन रिलिज भयो।"
यसको थिम टुरिज्म सेलिब्रेटिङ डाइभर्सिटी हो।
डायपरलाई शरीरमा केही खकुलो बाँध्‍नुहोस्।
"बिर्सेर पनि रोगीलाई नभनी यस्ता औषधीहरू नखुवाउनुहोस्, किनभने यी औषधी खाएर पनि यदि रोगीले रक्सी पिउँछ भने ऊ नकारात्मक प्रभाव (रिएक्‍सन) का कारणले मर्न पनि सक्छ।"
"१९ दिसम्बर, १९६१ मा भारतीय सेनाहरूले दिवलाई पर्तुगलीका वशबाट मुक्त गराए।"
यहाँ चिया बगानको हरियाली नभएर जङ्गल झरनाको आउजाउ छ।
"सम्मानित साहित्यकारहरूलाई मां गङ्गाको प्रतिमा, अङ्ग वस्‍त्र अनि ताम्रपत्र प्रदान गरियो।"
चाचा गार्डका नामले प्रसिद्ध मैनी हरसमय मान्छेहरूको सहयोगका लागि तयार देखिन्थे।
"त्यसो त, डाइटको पनि प्रेग्‍नेन्सीसित मुख्य रोल हुन्छ।"
जसका मुखबाट निस्किएका आगाले सम्पूर्ण फसल समाप्‍त गरिदियो।
मोटा अन्न उमार्ने सबै भागमा जहाँ वर्षाका सामान्य औसत मात्रा ४०० मि मी वा यसभन्दा अधिक छ यी परिणामको व्यावहारिक प्रयोग गर्न सम्भव छ।
त्यसरी कपाल कटाउँदा यसको चिकित्सा सरलतासँग हुन्छ।
हरियाभरिया पहाडबाट झर्ने झर्ना अनि वन्य प्राणीद्वारा भरिएका जङ्गलमा यात्रा गर्नु पर्यटकका लागि आनन्ददायक अनुभव हुन्छ।
कालान्तरमा यो ठाउँ देहरा-तिजारा अनि अब केवल तिजारा पनि भनिन्छ।
"हाँस्‍नाले सबै पीडा, सबै तनाउ पग्लिन्छन्।"
"पेट दुखाइ, घाँटीको खसखस, घाँटीको बिमारी, पेटको किरा, टाउको दुखाइ अनि प्लेगका प्रकोपबाट लसुनले हाम्रो रक्षा गर्दछ।"
पन्जाबमा स्थित सङरुर सिखको पवित्र स्थल हो।
तेजपत्तामा स्वस्थ बस्ने अनि बिमारीसँग जुझ्ने रहस्य पनि लुकेको छ।
बेहू सिंहकै एकजना समकालीन स्वाङी उस्ताद मूलराज थिए।
बिहार योग भारतीमा शिक्षाको अर्थ केवल सूचनाको सङ्कलन अथवा यसको उद्देश्य जीविकाको चयन होइन।
"चन्दा कमिटीको सिफारिस आउन ढिलो भएको देखेर इन्दिरा गान्धीले अति उत्साहमा त्यो अस्तित्वमा हुँदाहुँदै नै जुन, १९६५ मा एउटा नयाँ कमिटी गठन गरिन्।"
नाक बन्द हुनाले दूध खाँदा अथवा सुत्दा सास फेर्न कठिन हुन्छ।
"जुन व्यक्‍तिका मलबाट यस रोगका अतिरिक्‍त अवयव निस्कन्छ, त्यस व्यक्‍तिले भान्छेको कार्य गर्नु हुँदैन जबसम्म मलद्वारा रगत एवम् श्‍लेष्मा निस्कन बन्द हुँदैन।"
हाम्रा देशमा भिन्नभिन्न आकारका धेरै नदीहरू छन्।
म्याग्निजः-प्रकाश र अँध्यारो अवस्थामा बिरुवाका कोशिकामा हुने क्रियालाई नियन्त्रित गर्छ।
"सिक्किम प्रकृति प्रेमीहरूको मनपर्ने ठाउँ त हो नै, ट्र्याकिङका लागि धेरै रोमाञ्चित क्षेत्रहरू भएकाले ट्र्याकर्सलाई पनि विशेष रूपले आकर्षित गर्छ।"
"यसो भनिन्छ, यस अग्ला थुम्काभित्र शिव पार्वतीका मन्दिरको एउटा भग्नावशेष छ।"
बिहेबियर अनि इमोसनल समस्या हुँदा पनि साइकोलजिस्टसँग सम्पर्क गर्नुपर्छ जसमा तनाउ अनि आत्महत्याका रिस्कबाट बाँच्न सकियोस्।
उन्नत प्रजातिका बीज धेरभन्दा धेर मात्रामा बनाउनुपर्छ एवम् किसानलाई समयमा उपलब्ध गराउनुपर्छ।
यस पहाडी झीलको एउटा नाम अझै छ-चो मो री री ।
हजारीबाग छोटानागपुर पठारमा बसेको एउटा सुन्दर हिलस्टेसन हो जुन समुद्रतलदेखि २०१९ फिट उँचाइमा बसेको छ।
यसबाट सितारका तारको गुञ्ज रस सृष्‍टिमा धेर सहायता हुन्छ।
सम्पन्न नागरिक प्रायः दुई-एक दिनका लागि घरबार छोडेर बाहिरतिरको हावा खानु नगर बाहिर रहेको बगैँचामा जान्छन्।
"रह्यो महिलाहरू गर्भवती हुने समयको कुरा, त उनीहरू धेरजसो डिम्बीकरणको ठीक पहिला तिनै ६ दिनका अवधिमा गर्भधारण गर्छन्, जब उनीहरूको गर्भाशय ग्रीवाका झिल्ली पारदर्शी, लचिलो अनि चिप्लो हुन्छ।"
यी तीनैमा पनि सिएनएन सबैभन्दा अघि छ।
सत्रौँ शताब्दीमा महिलाहरूले आफ्ना रङ्ग निखार्नका लागि पशुका बोसोमा स्याउको बीज मिसाएर बनाइएको लेप अनुहारमा लगाउँथे।
कठोर ठन्डा भर्खरै बितेको थियो।
"यो एउटा वैज्ञानिक तथ्य हो, स्वस्थ मानिसहरूका कपाल दिन-प्रतिदिन बढ्छ अनि कोर्दा झरेका कपालका स्थानमा समय-समयमा स्वयम् नै कपाल पलाउँछ।"
यो क्षेत्र संरक्षित हो त्यसैले पर्यटक केवल पर्यटक क्षेत्र मा मात्र प्रवेश गर्न सक्छन्।
सोभियत सङ्घ अनि जापानमा पनि यस क्षेत्रमा धेरै प्रगति भइसकेको थियो।
"तर ठुला स्टारले जब उनीहरूलाई ठुलो कमाइबाट अलग गरिदिन्छन् तब उनको के हुनेछ, यो सोच्ने कुरा हो।"
यदि गोखरु अथवा मुसोबाट चिन्तित हुनुहुन्छ भने कहिले पनि गोखरु अथवा मुसोलाई स्वयम् नकाट्नुहोस्।
कश्मीरलाई त भारतका चित्रबाट अलग देखाउँदै अथवा फेरि विवादास्पद क्षेत्र देखाउँदै त यिनीहरू झुटा चित्र प्रदर्शित गरी नै रहन्छन्।
"भिलवाडा आउनुभयो भने यहाँ अनि छेउछाउ स्थित हरनी महादेव, मेझा बाँध, मेनाल, जोगनिया माता, त्रिवेणी, मदालगढ किल्ला, बिजोलियाँ, साहपुरा आदि प्रसिद्ध स्थानहरू हेर्न नभुल्नुहोस्।"
"यस्तो मान्यता छ, ऋषिमुनीहरूले यहाँ मोक्ष प्राप्‍त गरे।"
जहाँ स्किइङका नयाँ पद्धतिहरू पढाउन थालियो।
दुधसागर गोवाको ६० किमी अंशमा फैलिएको छ।
आऊ आज म तिमीलाई त्रिशूल पर्वत शिखरका विषयमा भन्छु।
यदि कुनै महिला एडोनोमायोसिस अनि फाइब्राइड दुईवटै रोगबाट ग्रस्‍त छ भने यस तक्‍निकद्वारा दुईवटै रोगको उपचार एउटै समयमा सम्भव छ।
दिउँसो बडुर जानु थियो।
हरिया घाँसले केवल खुट्टालाई चिसोपना वा शीतलता पुर्‍याउँछ।
बङ्लोरबाट ६० किलोमिटर टाढा १४७८ मिटर उँचाइमा नन्दी पर्वतमाला छ।
"हामी पहिला नानीलाई सडकमा हिँडिरहेका हात्तीलाई देखाएर भन्छौँ, हेर त्यो हात्ती हो ।"
"हेपाटाइटिस-बी एड्सभन्दा भयानक भएको अनुमान यसै कुराद्वारा लगाउन सकिन्छ, जति व्यक्ति हेपाटाइटिस-बीद्वारा एक दिनमा मर्छन् त्यति व्यक्ति एड्सको सङ्क्रमणद्वारा १ वर्षमा मर्छन्।"
"तपाईँका प्लाज्मामा धेरै महत्त्वपूर्ण प्रोटिन, पौष्‍टिक तत्त्व अनि रगत जमाउने तत्त्व छन्, जसले त्यसलाई बहनदेखि रोक्छन्।"
२८ वटा चक्‍की भएका प्याकमा सातवटा चक्‍की आइरन अथवा मल्टी भिटामिनको हुन्छ।
आइल्यान्डमा भएको पवन चक्‍काले पनि आकर्षित गर्छ।
गिजाको अवस्था हेरेर एवम् अन्य लक्षणबाट मधुमेहका बिमारीको सम्भावना पत्तो लाग्छ जसलाई प्याथोलजीमा रगतको जाँच गराएर सुनिश्‍चित गर्न सकिन्छ।
उर्दू भाषामा कतिपय ख्यालहरू पनि उनले रचना गरे।
दुवै एकाअर्काको पर्याय हो।
१८६५ को प्रसिद्ध सेन्चुला सन्धिपछि अरुणाचलका सीमामा बग्ने धनसिरी नदीबाट पश्‍चिममा टिस्टासम्म भूटानको सम्पूर्ण हिमालय पाद प्रदेश अङ्ग्रेजका अधीनमा गयो।
ब्यालेन्स लाइफ प्राकृतिक रूपले बनिँदैन बरु आफ्ना दिनचर्या अनि वर्क ह्‍याबिटमा ध्यान दिँदै यसलाई स्वयम् बनाइन्छ।
उनले एघारौँ शताब्दीमा भोजपालका नामले यो सहर स्थापित गरे।
यसले गर्दा कानको उपचार गर्न धेरै प्रकारका अप्ठ्यारा आइपर्छन्।
"एउटा अनुमानअनुसार कृषिको देशको सकल घरेलु उत्पादमा सन् १९९८-९९, १९९९-२०००, २०००-०१ मा अंशदान क्रमशः ६.५, ६.१, ४.० एवम् ५.४ % छ।"
मङ्गलबार बिहान जिल्लाको जिरापुर तहसिलका खारपा गाउँमा किसान गोवर्धन राठौरको शव उसका खेतका कुपमा फाँसीमा झुन्डिएको भेटियो।
"हृदयको रोग, क्यान्सर, जोर्नी दुख्‍ने जस्ता रोगहरूका रोकथाममा ल्वाङ धेरै सहायक हुन्छ।"
"दैनिक रूपमा यस्तो खानुहोस् अनि पिउनुहोस्, जसबाट दाँतको स्वस्थ कायम रहोस्।"
लिङ्गराज मन्दिरमा उडिसाका स्थापत्य कलाका वैभवशाली नमुनाहरू हेर्न पाइन्छ।
स्वाङका अधिकांश कथाहरूको प्रेरक भाव प्रेम नै हो।
"यसलाई चक्की, लिक्विड अथवा इन्जेक्सनका रूपमा प्रयोग गर्न सक्नुहुन्छ।"
"वास्तवमा, यो फिल्म मुम्बईको मराठा मन्दिर थिएटरमा ९०० हप्‍तासम्म चलिरहेको थियो।"
मीनाको त्यस अस्पतालको बिल त्यहीँका एकजना डाक्टरले तिरे जो मीना कुमारीका फ्यान थिए।
"मोटा अन्नका दृष्टिकोणबाट वर्षा तथा तापमान, जलवायुका महत्त्वपूर्ण अङ्ग हुन्।"
भोजनका बिचमा पानी खान हुँदैन।
युरिन ट्र्याकमा पीडा तथा पोल्नु।
धम्‍की अथवा श्‍वासको प्राकृतिक विधिद्वारा उपचार गर्नका लागि सबैभन्दा पहिला शिथिल उत्सर्जन ग्रन्थीलाई फेरि सक्रिय पार्नमा बल लाउनुपर्छ।
"यसका लागि उचित खानपिन, आहार-विहार, योगासनका माध्यम शरीरका रोगसँग लड्ने क्षमतालाई पुनः बढाउने कोसिस पनि आवश्यक छ।"
धेरै प्रयास गर्दा पनि कुमारहरूले त्यसलाई निकाल्न सकेनन्।
गिरिडिह जिल्लाका पर्यटन स्थलमा पारसनाथ मन्दिरका अतिरिक्‍त अन्य स्थल जस्तै हरिहरधाम जुन जिल्ला मुख्यालयदेखि दक्षिण-पश्‍चिम दिशामा बगोदर प्रखण्डमा अवस्थित छ।
जस्तै डोनर अनि दम्पतिका पहिचानलाई एकअर्कामा गोपनीय राखिन्छ।
प्रतिदिन झिन्झिरेद्वारा हलुका सिँचाइ गरिरहनुहोस्।
"यस अवस्थामा बोल्‍नमा समस्या, सोच्‍नमा तनाउ अनि एमनिसियाको स्थिति हुन्छ।"
यस मन्दिरको जीर्णोद्धार सन् १८५७ मा सुदर्शन शाहकी पत्‍नी महारानी खनेटीले गराइन्।
आस्टियो आर्थराइटिसका प्रमुख कारणहरू हुन् :
पन्च लिड -जब लिडमा कुनै एक बिन्दुलाई केन्द्रित गरेर शेष विवरणका अपेक्षा अधिक प्राथमिकता दिइन्छ।
नयाँ तकनिकको फ्लस टोइलेटले सबै मैलालाई कार्बन डिअक्साइड तथा बाफमा फेरिदिन्छ।
त्यसो त यदि तपाईँ धेर क्यालोरी जलाउन चाहनुहुन्छ भने एउटा कुरा के बुझ्नुहोस् भने क्यालोरी जल्नु समयसँग नभएर तपाईँका शारीरिक संरचना अनि अन्तर्दहनसँग सम्बन्धित हुन्छ।
यो देख्‍नेबित्तिकै जादुगरले अचानक आगो निभाइदिए।
सन् २००९ सम्म २००० वटा स्टोर खोल्ने योजना छ।
"भनिन्छ, कुनै ऋषिको तपस्या भङ्ग गर्ने उद्देश्यले तीनजना अप्सरालाई पठाइएको थियो।"
गर्भाशयका ग्रीवामा चोट लाग्दा अन्डाको सेतोजस्तै स्राव हुनथाल्छ।
आफ्ना शरीरलाई हिडाइड्रेट नगर्नुहोस्।
"यो एउटा दुर्लभ दृश्य हो, जुन संसारमा सायद अन्य कहीँ हेर्न पाइँदैन।"
उदाहरणका लागि कुनै नाटकलाई मानिसले स्टेजमा हेर्नका अपेक्षा फिल्मका रूपमा हेर्नु धेर मन पराउँछ।
"वास्तवमा, हामीमध्ये सबैजना एनर्जा लसको सिकार भइरहेका छौँ।"
"हाडे बदाम, बदाम, ओखर, तिल आदि जाडाका मौसममा लाभदायक हुन्छ।"
सुभद्रा कुमारी एउटा सम्भ्रान्त पारिवारिक पृष्‍ठभूमिकी महिला थिइन्।
"विकासशील देशमा दादुराका बिमारीले धेरै गम्भीर रूप लिनसक्छ, किनभने यसका कारण हुने मृत्युदर १० प्रतिशतभन्दा धेर छ।"
एकातिर जङ्गलद्वारा परिपूर्ण हरियो पहाड भने अर्कातिर गहिरो हरियो खाडल।
सन्जोलीमा तिब्बती मठछेउ स्थित छ देवी दुर्गा माताको मन्दिर।
जायद-यस वर्गका फसलमा चर्को घाम अनि शुष्क हवा सहन गर्ने राम्रो क्षमता हुन्छ।
साउथ अफ्रिका जाने धेरजसो इन्टरनेसनल टुरिस्ट भाडामा कार लिएर घुम्न मन पराउँछन्।
गलत कामका कारण गएका जेलमा छुटाउनु बहिनी आउँछिन्।
ट्र्याक्टरको उपयोग कम्ती भइरहेका खेतीमा चाहे घटिरहेको छ तर यहाँ समान बोक्नका लागि धेरै हुन्छ।
भिन्न भिन्न प्रजाति शरीरका भिन्न भिन्न अङ्गलाई निसाना बनाउन सक्षम हुन्छ।
"गाउँका मध्यस्थित शिलाखण्डहरूमा मैत्रेय, बुद्ध एवम् अवलोकितेश्‍वरका प्रतिमाहरू उत्कीर्ण गरिएका छन्।"
"फ्लेक्सिबल सिग्मोइन्डोस्कोपीबाट तपाईँका कलेजो, पेट अथवा जननाङ्गमा कुनै प्रकारको शोथ त छैन भन्ने थाहा लाग्दछ।"
मौङ्गरमा अहिले केही टिनको सेड बनाइदिएका छन्।
भ्यानिलालाई वृद्धिका लागि प्रायः ५ प्रतिशत छायाको आवश्‍यकता पर्दछ।
तेस्रो कथा एकजना सेयर ब्रोकरको हो।
यो छ त सानो ठाउँ तर तपाईँलाई लामो समयसम्म व्यस्त राख्‍नका लागि पर्याप्‍त छ।
"जाडामा हुस्सु, तुवाँलो, धुलो, धुवाँ आदि हृदय फुफ्फुसीय रोग का प्रगतिमा सहायक छन्।"
सलमानले त्यहाँ बसेका मानिसहरूसँग भेटघाट गर्छन्।
"धर्म वीरता, दान वीरता अनि दया वीरता तीनैवटा एकाअर्कासँग सम्बद्ध छन्।"
साना नानीमा दाँत निस्किने बेलामा सर्दी-गर्मीले आँखा दुख्‍न थाल्छ।
"यसमा धेरै वाद्य यन्त्र यस्ता छन्, जसको नाम माथि आएको छैन।"
"बल्तिस्तानमा त्यस समय एक सयवटा सङ्घ थिए, जसमा लगभग एक हजार बौद्ध भिक्षु बस्थे होलान्।"
भूमिको उर्वर शक्‍तिमा वृद्धि हुन्छ।
यसमा आफ्ना बजटअनुसार बसेर तपाईँले सम्पूर्ण यात्रा अत्यन्त आरामदायक तथा मनोरञ्जक बनाउन सक्नुहुन्छ।
"स्वप्‍नदोष, धातुदौर्बल्य, टाउकाको रोग, आलस्य, अल्पमूत्र अनि रक्‍तविकारबाट पनि रक्षा हुन्छ।"
"कतै देवी कुपित नहोउन्, यो सोचेर गाउँलेहरूले निर्णय लिए, बगवाल खेलेर अर्थात् ढुङ्गाको रोमाञ्चकारी खेल खेलेर एउटा मनुष्य शरीरको बराबर रगत बहाइयोस्।"
जुन भागमा दुख्छ त्यस स्थानमा सूर्य किरण अनि रङ्ग चिकित्साका माध्यमद्वारा सूर्य चार्ज राता तिलका तेल दल्‍नुहोस्।
"वर्षा समाप्‍त भएपछि दीपावली, क्रिसमस अनि गरममा पर्यटकको भिड एकत्र हुन थाल्छ।"
"शोधकर्ताले भने, यसको यो अर्थ होइन, डेङ्गु नियन्त्रणको मूल रूपबाट प्रस्तावित प्रक्रिया अब पहिलाका अनुमानको तुलना निकै धेर प्रभावशाली हुनसक्छ अनि यो भविष्यमा धेरै अन्य बिमारीमा पनि लागु हुनसक्छ।"
"धानका फसलमा किराफट्याङ्ग्रा एवम् रोगका समस्याको निदान हेतु विश्वविद्यालयका वैज्ञानिकको एउटा टोलीले गदरपुर विकास खण्ड, जनपद उधमसिंह नगरको लखिपुर एवम् छेउछाउका गाउँको जुलाई १४, २०१० मा समस्याको पहिचान हेतु भ्रमण गर्यो।"
जापानी पुदिनाको खेती ती क्षेत्रहरूमा सम्भव छ जहाँ सिचाइँहेतु पानी प्रचुर मात्रामा उपलब्ध होस्।
"जाडाका मौसममा तपाईँ मरिच, लहसुन, हर्दी, दालचिनी, ल्वाङलाई आफ्नो दैनिक डाइटमा समावेश गर्न सक्‍नुहुन्छ।"
"हल्का-फुल्का प्राकृतिक सौन्दर्य प्रसाधन जसले मुखमण्डलको सुन्दरता बढाउँछ, त्यहीँ बजारमा पाइने सस्तो तेल रसायनिक पदार्थ हाम्रा अनुहारको सुन्दर कोमल त्वचामा उल्टो प्रभाव पार्छ।"
उच्च रक्‍तचापले मिर्गौलामा स्थित रक्‍त नलिकाहरूलाई सङ्कुचित पारेर रगत छानिने क्रियालाई प्रभावित पार्छ।
सन् १९५५ मा गायनमा सङ्गीतालङ्कार परीक्षा उत्तीर्ण गरिन्।
यी जालहरूले प्रकाश संश्‍लेषण क्रियामा नराम्रो प्रभाव पर्दछ।
उनले दुवै पक्षलाई खुसी गर्नका लागि राम्रो कुरा लेख्‍न सक्दैन।
सहकारी शिक्षा तथा प्रशिक्षणको व्यापक कार्यक्रम चलाइयोस्।
यो भूमि अन्तर्राष्‍ट्रिय अध्ययनको केन्द्रबिन्दु रहेको छ।
दैनिक जीवनमा प्रविधिको बढ्दो दखलले हामीलाई अति धेरै सुविधावादी बनाएको छ।
उनले कृष्णमूर्ति अनि उनका साना भाइ नितियालाई थियोसोफिकल सोसाइटीका अध्यक्ष डा एनी बेसेन्टलाई सुम्पेका थिए।
डायटिङ प्रारम्भ गर्नभन्दा पूर्व चिकित्सकको सुझाउ लिन आवश्यक छ।
चट्टानका मू्र्ति एवम् ढुङ्गाका शिल्पकला हेर्नयोग्य छ।
"ती सबै प्रदर्शनीमा अंश लिन्छन् ३०, ००० वटा विदेशी फर्महरू।"
"बहुमूल्य, भूषण अनि विचित्र मुकुटले सुशोभित ध्यानमा मग्न उनी बसेको छ।"
रक्‍सी तथा धूम्रपान गर्नु हुँदैन।
"उत्तर शङ्कर युग-चौबोला, जुन पूर्व शङ्कर युगको विशेष छन्द थियो अनि जसमा समस्त स्वाङ नै आधारित हुन्थ्यो, यस युगमा समाप्‍तप्राय भयो।"
"आँखामा स्ट्रेन पर्नु, तेज ज्योति।"
"नानी अचानक गनगने भए, साथै ज्वरो, उल्टी अनि टाउको दुखे।"
यो रोग कुनै प्रकारका घाँसको पराग (-) वायुमा फैलिएर नाक अनि श्‍वास-प्रणालीका झिल्लीका सम्पर्कमा आउँदा उत्पन्‍न हुन्छ।
नानीहरूमा बढ्दो मोटापन एउटा गम्भीर समस्याका रूपमा अघि आइरहेको छ।
सधैँ गर्नुहोस् व्यायाम।
यो सुरुङ तत्कालीन सामरिक सूक्ष्म दृष्‍टि एवम् सुझबुझको परिचायक हो।
यससँगै सिजन टिकटमा विकलाङ्गलाई ५० प्रतिशत छुट प्राप्‍त हुन्छ।
"उनको भनाइ छ, वर्टिब्रा (मेरुदण्ड) का बिच एउटा डिस्क हुन्छ अनि यो डिस्‍कको पछिल्तिर ढाडका बिचबाट स्पाइनल क्यानल गएको हुन्छ, जसका भित्रको नसा मस्तिष्कबाट हात अनि खुट्टातिर जान्छ।"
आभ्यन्तरवृत्ति प्राणायामले फोक्सोसम्बन्धी सबै विकारहरूको निवृत्ती गर्छ।
श्‍वेताम्बर जैन मन्दिरमा भगवान महावीरको अत्यन्त सुन्दर सङ्गमरमरको मूर्ति छ।
यदि फसललाई काटेर २४ घण्टा छायामा सुकाएर आसवन गरियो भने इन्धनको धेरै हदसम्म बचत गर्नसकिन्छ।
यसका सेवनद्वारा हेमोग्लोबिनको स्तर सुध्रिन्छ।
करण जौहरको प्रोडक्सन कम्पनी धर्मा प्रोडक्सनको लगभग ४० करोड रुपियाँ लगानी रहेको यस फिल्मले पहिलो पाँच दिनमा नै आफ्नो लगानीको दुईगुणा सङ्ग्रह गरेको छ।
अब त तपाईँ पनि गुँडलाई उपेक्षा गर्नुहुँदैन अनि आफ्ना दैनिक खानपिनमा यसलाई प्रयोग गर्नुहुनेछ।
रोपोर्टिङ स्टाफ दुईवटा भागमा बाँडिएको हुन्छ।
पृष्‍ठ सजाउने कार्य तब आरम्भ हुन्छ जब कम्पोजिङ विभागबाट सबै प्रुफका अशुद्धिहरू शुद्ध गरेर तिनका ब्रोमाइड मुख्य उपसम्पादकसमक्ष पुग्छन्।
"जसैजसै उमेर बढ्दै जान्छ, अर्थराइटिसको स्थिति पनि बढ्दै जान्छ।"
चाहे तपाईँ भिजुअल लर्नर नै किन नहोस् याद राख्‍नका लागि बोलेर पढ्नुहोस्।
तर र्‍यापलिङका लागि आरोही धेरै अनुभवी हुन आवश्यक छ।
लिङ्गमाला झरनाको रोमाञ्चक दर्शनद्वारा एउटा अद्‍भुत अनुभव पाइनेछ।
"विश्‍वास र अन्धविश्‍वासको पनि धेरै प्रभाव ग्रामीण क्षेत्रमा हुन्छ, अतः यसलाई झट्ट हटाउने इच्छा यसका सम्पूर्ण परिणामप्रति मानिसलाई जागरुक बनाउनुपर्छ।"
साना खेतका किसानका लागि खेती आर्थिक दृष्‍टिले लाभदायक छैन यसैले करपोरेट फार्मिङलाई प्रोत्साहन दिने नीति आवश्यक छ।
अतः यस समयमा ज्वारको रोपाइँ कम्तीमा पनि सिँचित क्षेत्रमा त गर्नु नै पर्छ।
कोपानङका सम्झनाहरू हृदयलाई छुनेखाले छन्।
"धेरै मामिलामा ग्यासट्रिक जुस (अम्ल) ले धमनीका भित्तालाई पनि पगाल्छ, जसले उदरमा रक्‍त संचार गर्छ।"
पाश्‍चात्य परिधानका ठाउँमा ऐश्‍वर्यले सब्यसाचीद्वारा डिजाइन गरिएको काला रङ्गको एउटा सुन्दर साडी लगाएर भारतीय सिनेमाका १०० वर्ष पुरा भएका अवसरमा आयोजित कार्यक्रममा भाग लिइन्।
यस प्वाइन्टमा टुरिस्टहरू फोटोग्राफीका लागि विशेष रूपले आउँछन्।
तान्जुङ बुङ्गास्थित पेनाङमा खेलौनाको सङ्ग्रहालय छ।
के भनिन्छ भने सेन्ट पिटर सबैभन्दा पहिलो पोप थिए।
"यी गुफाहरू सन् १९५१ मा भारतीय पुरातत्व सर्वेक्षण, भोपाल मण्डलका अधीनमा सुरक्षित छ।"
यस किल्ला शिवनाथ नदीका किनारामा स्थित छ।
अङ्ग्रेजीमा बेसिल का नामले चिनिने ल्यामिएसी कुलका यस बोटको वानस्पतिक नाम ओसिमम टिन्युफ्लोरम हो।
लेक गार्डनको सङ्गीतमय प्रकाश नानीहरूका लागि विशेष आकर्षण हो।
हजारौँ भक्‍तहरू नयना देवीको दर्शन गर्न पुग्छन्।
वायुरोधक वस्त्रहरूमा राम्रा प्रकारको नरम प्वाँख भरिन्छ।
"यसद्वारा मुखमा ब्याक्टेरियाको निर्माण हुन पाउँदैन, जहाँ ग्रिन चियाले धेरैपल्ट शरीरलाई रक्‍त कोशिकामा ढिका बनाएर बाधा उत्पन्‍न गर्नसक्छ।"
आकाशवाणी आदि त्यहीँबाट सुनाइन्थ्यो।
माइग्रेनका पीडा कुनै पनि बेला हुन सक्छ।
त्यहाँ उत्तम र ठुलो सपिङ अनि आर्ट ग्यालेरिज छन्।
औँलाहरूमा खुन जामियो।
"वायु मार्ग-पटना हवाई अड्डा, रेल मार्ग-चम्पानगर भागलपुर लुप लाइन।"
"उदर रोग, मधुमेह, मोटापा आदि रोगका आसन यस प्रकार छन्।"
पोटासका बाँचेको एक चौथाइ मात्रा पनि बाली निस्कँदाखेरि नकाटिएका फसलमा टपड्रेसिङ गर्नुहोस्।
एचआईभी मुक्‍त रगतको प्रयोग गर्नुहोस्।
भिलेज टुरिज्मसँग आज होम स्टे को आकर्षण पनि जोडिएको छ।
"मम्मीले मलाई भनिन्, जयपुरलाई पिङ्क सिटी पनि भनिन्छ।"
साँझ मैले दुई घण्टा नदीका किनारामा बसेर दमयन्ती नदीका ढुङ्गासँग एक्लै खेलिरहेँ।
"कसरी पुग्ने: इन्दौरदेखि मान्डु ९८ किलोमिटर टाढा छ, जहाँ पुग्न तीन घण्टा लाग्छ।"
स्वाङले यस दायित्वलाई राम्रोसँग वहन गरेको छ।
मानस राष्‍ट्रिय उद्यानका वनशारी अनि मोतागुडी मा विश्राम गृहहरू छन्।
जसद्वारा तपाईँले अर्कालाई यो रोग फैलाउन नसकोस्।
कुल पोटासियमको ७० प्रतिशत अंश ज्वारको पराल (स्टावर) मै रहन्छ तथा हाम्रा देशमा ज्वारको पराल वर्षैपछि खेतबाट काटेर चाराका काममा ल्याइन्छ।
"यी सबै सामुदायिक टिभी सेट थिए, जुन भारत सरकारले देशका छवटा राज्यको सबैभन्दा पछाडिएका २० वटा जिल्लाका २, ४०० वटा गाउँको ग्रामीण जनताका लागि उपलब्ध गराइएका थिए।"
पुरातत्त्ववेत्ताद्वारा अहिलेको बनिया नामक गाउँलाई प्राचीन वनियाग्राम अनि आधुनिक वासोकुन्ड नामक स्थानलाई प्राचीन कुण्डग्रामका रूपमा स्थापित गरिएको छ।
"व्यास बनारस गएका थिए, थाहा भयो उनले हाम्रो आउने प्रतीक्षा गरेका थिए।"
"यसको कारण हो, यसको लिखित रूप प्राप्‍त नहुनु।"
"अङ्गुरका पचासवटा भेराइटी हुन्छ, जसमा बल्याक, ब्लू, गोल्डन, रेड, ग्रिन, पर्पल आफ्ना रसिला गुणका कारण सबैभन्दा धेर प्रचलित छन्।"
शक्‍तिपातद्वारा रेकी गुरुले विद्यार्थीलाई ब्रह्माण्डीय ऊर्जा शक्‍तिसँग जोडिदिन्छ अनि उसका जीवनको रूपान्तरण हुन्छ।
भागाभाग अनि दुर्घटनाहरू कुम्भका लागि अनजान होइन।
यी बहुराष्ट्रिय निगममध्ये १८ वटा सबैभन्दा ठुला अमेरिकेली कर्पोरेसन नै छन्।
"तित्री-तित्रीको वैज्ञानिक नाम (ट्यामेरिन्डस इन्डिका) बाट थाहा हुन्छ, यसको मुख्य स्थान भारत तथा द प एसियाका देशहरू हुन्।"
मुखबामा प्रायः भवन काठद्वारा निर्मित छन्।
अर्को बाण-गङ्गा दयालपुर गाउँनजिक छ।
गङ्गा मन्दिरनजिक भैरव मन्दिर पनि छ।
"विश्‍वविद्यालयको सङ्गीत संस्था, श्री कला सङ्गीत भारतीमा प्रवेश लिइन्।"
विभिन्न देश तथा स्थानमा यी अनाजका भिन्नभिन्न नाम छन्।
यसकारण बाल्यकालमा उसको नाम चित्राश्‍व भयो।
धर्ना बस्दा बिमार भएर उपचारबिना ज्यान गुमाउने युनियनका सहायक सचिव दिनेश कुमार सिंहको मृत्युले प्रबन्धन विचलित भएन भने हाम्रो पत्रकारिता किन विचलित हुन्छ?
एक हजार वर्ष पुरानो यस बत्तीसा मन्दिरलाई अति नै वैज्ञानिक ढङ्गमा ढुङ्गालाई व्यवस्थित गरेर बनाइएको छ।
काँध घुमाउने यो क्रिया तीनपल्ट दाहिने अनि देब्रेतिर गर्नुहोस्।
छातीको एक्सरे कालो देखिनाका साटो सेतो देखिन थाल्छ।
वातावरणीय प्रदूषणले पनि केशका वृद्धिलाई रोकेर त्यसलाई रुखो अनि निर्जीव बनाइदिन्छ।
"चस्मा लगाउँदा आँखाको पावर कम्ती तथा नलगाउँदा अधिक हुने, यस्तो कहिल्यै हुँदैन।"
अक्षय तृतीयामा गङ्गाले डोलीमा सवार भएर आफ्ना शीतकालको निवास मुखिमठबाट गङ्गोत्री स्थित गङ्गा मन्दिर पुगेर त्यहाँ आफ्नो ग्रीष्मकालीन निवास स्थापित गर्छ।
जब सेठले यो कुरा चाल पाए तब उनले ती सबै वस्तुहरूलाई एउटा अर्कै कोठामा राखिदिए।
बङ्लोरमा धेरै रमाइला उद्यान छन्।
बस्तरको सदर मुकाम जगदलपुरदेखि १०५ किलोमिटर टाढा स्थित बारसुरसम्म पुग्‍नका लागि गीदम भएर जानुपर्छ।
झेलममा बाढी आउँदा वुलर २६० वर्ग किमीसम्म फैलिन्छ।
क्यानिङ स्टेसन पुगेपछि सुन्दरवन जानका लागि नाउ अथवा मोटर बोट लिनुपर्छ।
"पढ्नु छ, जगिङ्ग गर्नु छ अथवा कुनै अन्य काम।"
पर्यटन उद्योगलाई नयाँ आयाम दिने तथा अत्यन्त तीव्र गतिले यसको विकास गर्ने उद्देश्यले सरकारले पर्यटन उद्योगलाई निर्यात हाउस (एक्सपोर्ट हाउस) को दर्जा दिने घोषणा गरेको छ।
पहाडमा स्थित यस पिकनिक स्थलदेखि काङडा घाटी तथा धौलाधार पर्वतमालाको दृश्य दर्शनीय छ।
"यसका लागि आफ्नो जीवनशैली परिवर्तन गर्नुहोस्, सही समयमा सुत्‍नुहोस् अनि हलुका व्यायाम गर्नुहोस्।"
"गिल साहैबले न्यायालयमा गएर कानुनी लडाइँ पनि लडे, तर केही भएन।"
यी दानाहरू स्पाइकमा लाग्छन् अनि जब एक अथवा दुईवटा दाना गुलाबी अथवा रातो हुन्छ तब स्पाइकलाई दानासहित टिपिन्छ।
"पर्खालले मन त तोडेको थियो, तर नयाँ पिँढीलाई सम्झना नै छैन, ती दिन कस्ता थिए।"
यसको परिणाम के हुन्छ भने फसलले झारपातलाई पूर्णरूपले छोपिदिन्छ अनि त्यसले यसलाई कुनै विशेष हानि पुर्‍याउन सक्दैन।
योग विज्ञानअनुसार मेरुदण्डका हड्डीमा आएको कठोरता नै कम्मर दुखाइको कारण हो।
तर जब कुनै शोथका कारण मिर्गौलाले ठिक तरिकाले कार्य गर्दैन तब पिसापमा एलब्युमिनको मात्रा बढ्छ।
"प्रियङ्का चोपडालाई स्क्रिप्ट मनपर्‍यो, तर सम्भावित विवादलाई ध्यानमा राखेर उनले फिल्म खेल्न अस्वीकार गरिन्।"
कांकड खोहपछि पर्यटकले सात कोठडी स्थल हेर्न सक्छन्।
आफ्ना पर्समा सनस्क्रिन लोसन सधैँ राख्‍नुहोस्।
रुख ज्वारमाथि निरन्तर वर्षा हुनको पनि नराम्रो प्रभाव पर्दैन किनभने समय आउँदाखेरि वर्षा भएका दिनमा पनि चारो काट्न सकिन्छ।
कालेबुङका दर्शनीय स्थलमध्ये एउटा हो-डा ग्राहम्स होम।
यदि अर्थराइटिसको समाधान अथवा उपचार समयमा गरिएन भने यसले शरीरका जोर्नी अनि हड्डीलाई धेरै हानि पुर्‍याउँछ।
उनी यसै क्रममा सहरको भ्रमण गरिरहेकी छन् अनि यस कामका लागि उनले आफ्नो फिल्मका निर्माता निर्देशकसँग एउटा विचित्र सर्त पनि राखेकी छन्।
सरकारी द्यूत-शालामा नै जुवा खेलियोस्।
अतिआधुनिक हाइड्रिलिङ मसिनले पनि बेसी भाइब्रेट गर्दैन।
"वरना तो मोरा गोरा रंग लई ले, तेरे बिना जिया जाए ना, फिर वही रात है, दो दीवाने शहर में, बोले रे पपीहरा, हमको मन की शक्‍ति देना, मुसाफिर हूं यारो, ओ माझी रे, आनेवाला कल, नाम गुम जाएगा, हजार राहें मुड़के देखीं, दिल ढूंढ़ता है फिर वही फुर्सत के रात दिन, रुके रुके से कदम, इस मोड़ से जाते हैं, तुम आ गए हो नूर आ गया है, चप्पा चप्पा चरखा चले, चिकनी चुपडी चाची अनि कजरारे कजरारे ... सम्म सैकडौँ यस्ता गीत छन्, जसमा जीवनको प्रत्येक रङ उपस्थित छन्।"
अनि आँखामा जलन अनि पीडा हुनथाल्छ।
माटा अथवा पर्णीय अनुप्रयोगमा मोनो हाइड्रेटिड र हेप्‍टा हाइड्रेटिड जिङ्क सल्फेटको दक्षता जस्ताको कमी दूर गर्नमा एउटै पाइएको छ।
"के सम्भव छ भने साधारण किसानलाई यस विधेयकको तकनिकी झन्झटबारे थाहा नहोस्, तर उनीहरू आफ्नो हक चाहन्छन्।"
ए आर कारदारको १९४३ को फिल्म संजोग मा उनी प्रसिद्ध हिरोइन मेहताबको हिरो थिए।
पदमबाट लगभग १२ किमी का दूरीमा सानीका बौद्ध स्मारक आफ्ना कलाका लागि प्रसिद्ध छन्।
"जहाँ गर्भवती महिला, दुध खुवाउने आमा अनि साना साना नानीहरूलाई पौष्‍टिक खाना प्राप्‍त हुन्छ अनि उनीहरूको हेरचाह पनि हुन्छ।"
"कोइन्जाइम -१० ले गिजालाई बलियो बनाउँछ, नाडीको रक्षा गर्छ, ऊर्जा उत्पादनमा सहायक छ।"
हृदयका रोगीहरूका निम्ति यी इन्जेक्सन एउटा वरदान प्रमाणित भएका छन्।
तर पाचौँ राजा प्रताप रायले आफ्नो राजधानी ३०९ ईमा चुटिया लगे।
"यो ख्याल गर्नुहोस्, त्यहाँ धेर घाम आउने नहोस्।"
"सेता बालुवाका मैदानछेउमै कवि अनि देशभक्‍त गोपबन्धुको स्मारक छ, जुन दर्शनीय छ।"
"गोवा जाने प्रत्येक पर्यटकको, चाहे ऊ विदेशी होस् अथवा देशी स्थानीय फुड नखाई गोवा यात्रा व्यर्थ मानिन्छ।"
"नाग, भाइपर (गुर्बे), चम्किला साँप, मैना, जुरेली, लाहँचे, माटिकोरे चरो आदि पनि यस वनमा पाइन्छन्।"
"बस्नका लागि बिहार राज्य पर्यटन विकास निगमको होटल प्रभात विहार छ, जुन सूर्योदय स्थल पनि हो।"
यससँगै देशका प्रत्येक राज्यमा कम्तीभन्दा कम्ती कृषि विश्‍वविद्यालय खोल्ने मार्ग पनि प्रशस्त भयो।
साना साना कुरामा बाझ्नु झगडा गर्नु तथा कुटपिट गर्नु।
बेलाडोना-३०: करङमा यस्तो पीडा जस्तै काटेको अथवा पिल्सिएको जस्तो भइरहेको छ।
यी सबैका कारण केसमा पनि रूखोपन देखिन्छ अनि यसलाई सम्हाल्नु गाह्रो हुन्छ।
यसमा एउटा यन्त्रद्वारा विद्युत चुम्बकीय विकिरण ऊर्जालाई इलेक्ट्रोनिक भिडियो सिग्‍नलमा परिवर्तन गर्ने गरिन्छ।
पानीलाई यदि अमृत भनियो भने अतिशयोक्‍ति हुँदैन।
कब्ज अनि अजीर्ण हुनु हुँदैन।
मधुमेह रोग हुनभन्दा पहिलाको अवस्था (प्री डाइबिटिक) मा खालीपेट रगतको जाँच गर्दा शर्करा (ग्लुकोज) को स्तर बढ्छ अनि ग्लुकोज टलरेन्स असामान्य हुन्छ।
गर्मीमा नानीहरूका छुट्टी भएका कारण प्रायः मानिसहरू घुम्‍न जान्छन्।
हिमाचल प्रदेश पर्यटन विकास निगमले प्रतिवर्ष ७ देखि १५ दिनको स्किइङ कोर्स सञ्चालित गर्छ।
नानीलाई ओ आर एसको घोल दिनुहोस्।
"विशेष रूपले, विकासशील देशमा यी स्याटलाइट टिभीले प्रसारणमा सूचना-साम्राज्यवादका वैचारिक अनि सांस्कृतिक आक्रमणको रूप लिएको छ।"
"पञ्चायतमा किसानहरूले निर्णय लिए, २५ अक्टोबरमा तीन चार दल बनाएर ग्रेटर नोएडा वेस्टमा निर्माण कार्य बन्द गराइने छ।"
स्पाइरुलिना राजस्थानको रामगढ अनि जलमहल झिलका पानीका सतहमाथि अक्टुबर महिनासम्म बिछ्याइन्छ।
तब हामीलाई व्यथाको अनुभव हुन्छ।
प्रत्येक तेस्रो दिन यी फुलहरूलाई पल्टाएर नयाँ कागजका परतका बिचमा राखिन्छ जसद्वारा फुलमा काई नलागोस् अथवा फुल काला नहुन्।
यसद्वारा बिपी अनि हृदयको धड्कन कम्ती हुन्छ जसद्वारा हृदयाघात हुने खतरा धेरै कम्ती हुन्छ।
अर्थात् मीना कुमारीको होड खालि मीना कुमारीले नै गर्न सकिन्।
कोठाका दिवालमा अल्मारीको व्यवस्था राख्‍नुहोस् जसद्वारा यसमा रसायन आदि राख्‍न सकियोस्।
लगभग साढे तीन हजार फुट उँचाइमा अमरकन्टक सहडोल जिल्लाको पुष्पराजगढ तहसिलअन्तर्गत म्याकल पर्वतमालाहरूका माझमा स्थित छ।
"कम्ती उमेरमा शारीरिक सम्‍बन्ध राख्‍नबाट जोगिनुहोस्, एकभन्दा धेर साथीसँग सम्‍बन्ध नराख्‍नुहोस्।"
यस समूहमा विमल शाहद्वारा १०३१ मा बनाइएको विमल वसाही मन्दिर उत्कृष्‍ट शिल्पको उदाहरण हो।
"१० मई, १८४५ मा पहिलो प्रवासी भारतीय श्रमिक परमेश्‍वरले जमैकाका धरतीमा पाइलो टेक्यो।"
विभिन्न प्रजाति एवम् विविध रङ्गका माछाले यहाँ आएका पर्यटकलाई आकर्षित गर्छ।
यसको सम्बन्ध देवदासीसँग रहेको छ अनि उनीहरूकै कारण यो आज हामीलाई आफ्नो मूल रूपमा प्राप्‍त हुन सकेको छ।
सप्‍ताहान्त मनाउन मानिस बाहिर गएका थिए।
"जस्तै-वकिङ, स्विमिङ, आउटडोर गेम्स आदिका माध्यमबाट स्वयंलाई फिट राख्‍नु।"
हाम्रा निकटतम सम्बन्धी बाँदरका मस्तिष्कको ओजन त केवल आधा किलोग्राम छ।
राती यी हाउस बोट्सबाट निस्कने सुनौला प्रकाशले झिलको पानी अनि वरिपरिका दृश्यलाई अझ धेर मनमोहक बनाउँछ।
रेकी तोकिएका स्थानमा दिँदा पिनास सदैवका लागि समाप्‍त हुनेछ।
चमदेवल क्षेत्रका गाउँ बसकुनी र मढगाउँका प्राचीन मन्दिरमा धेरै प्रतिमाहरू पार्श्‍व देउताका रूपमा पुजिँदैछन्।
मल त्याग गर्दा आराम प्राप्‍त हुन्छ।
पसिनाले शरीरका तापमानलाई नियन्त्रित गर्छ।
"जो कसैसँग सङ्गीतमा बस्थे, उसका कार्यक्रमलाई रौनकपूर्ण बनाउँथे।"
म ती पोर्टरहरूको आभारी थिएँ जसले यस्ता स्थितिमा मेरो सहायता गरे।
ताजा नरिवलमा जिङ्क भरिपूर्ण मात्रामा हुन्छ।
यही ग्रेनाइट ढुङ्गाले बनेको सिङ्गेजोङ छ।
हाइड्रेस्टिस मूल अर्क-१ (प्रति चार घण्टा): कलेजोका क्यान्सरमा यो अत्यन्तै उपयोगी औषधी हो।
भोजन राम्ररी चपाएर खानुहोस् तथा त्यसलाई राम्ररी पच्न दिनुहोस्।
यस्तो क्षत विक्षत कोशिकाहरू आधुनिक चिकित्सामा फि रेडिकल सेलका नामद्वारा चिनिन्छ अनि चय अपचयका प्रक्रियालाई डिअक्सिडेसनका नामद्वारा चिनिन्छ।
यसरी धरोहर पर्यटन (हेरिटेज टुरिज्म) मा उनीहरूलाई विभिन्न व्यञ्जन एवम् लोकप्रिय वेशभूषाको ज्ञान गराइन्छ।
आशा छ भारत डेस्टिनेसन विद डाइभर्सिटी का रूपमा फैलिन्छ।
यसै समय १९८२ मा हिन्दीका यशस्वी पत्रकार राजेन्द्र माथुरले नयाँ दुनियाँ छाडेर नवभारत टाइम्स का सम्पादकको पदभार सम्हाले।
पुलिस अनि अदालतसम्बन्धी समाचारले संवाददातालाई छिटो अनि सही समाचार दिने प्रशिक्षण प्राप्‍त हुन्छ।
मुख्य कोशिकाहरूले पेप्सिन (जुनचाहिँ प्रोटिनका खण्डनका लागि एक प्रोटियोलिटिक एन्जाइम हो) को स्राव गर्छ।
"जुन महिलाले अग्‍ला कुर्कुच्‍चा भएका सेन्डल अथवा जुत्ता लगाउँछन् उनीहरूलाई पनि खुट्टा, कुर्कुच्‍चा तथा कमरमा साधारण पीडा हुन्छ।"
यहाँ पैदल चढ्नुपर्छ।
यस पार्कको क्षेत्रफल २६६ वर्ग किमी छ तथा यससँगै मदुमलाई सेन्क्चुरी जोडिएको छ।
जुलाईमा स्टुलिङ अथवा गुटीद्वारा तयार गरिएका बिरुवाहरू बिरुवाघरमा लगाउनुहोस्।
राजगिर अथवा प्राचीन राजगृह नगरीमा प्रवाहित सरस्वती नदीका पूर्वी किनारामा एउटा विस्तृत भू-भाग वेणु (बाँस) वनका नामले विख्यात छ।
यदि माता-पितालाई कहिले डिप्रेसनका चरणबाट गुज्रनु परेको छ भने यस्तोमा छोरीलाई डिप्रेसन हुने सम्भावना धेरै गुणा बढ्छ।
"माता योगिनीको मन्दिर, गोड्डादेखि १३ कि मी टाढा बाराकोपा पहाडमा छ।"
यदि दाँत अथवा बङ्गारा हल्लिँदैन भने त्यसमा चाँदी भर्नु ठिक हुन्छ।
लेबुङ रेस कोर्स ८ कि मी टाढा छ।
जगत अनि उनवासका मन्दिरहरूमा दुर्गाका महिषमर्दिनी रूपलाई महिमामण्डित गरिएको छ।
महिलाहरूमा स्थायी उपचार सम्भव हुन्छ अथवा फेरि उपचारबाट नियन्त्रण प्राप्‍त हुन सक्छ।
उचित खानपानका लागि अथवा आफ्ना आहारको सही योजना तयार गर्नका लागि मधुमेह रोगीले कुनै आहार विशेषज्ञबाट सल्लाह लिनुपर्छ।
यस मन्दिरलाई ध्वस्त गर्दै यो वृक्ष भाँच्‍चिएर झर्‍यो।
यहाँ अधिकांश पर्यटकले नुहाउने आनन्द लिन्छन्।
"यद्यपि मसलाले शताब्दीदेखि नै भारतीय कृषिमा महत्त्वपूर्ण भूमिका निर्वाह गरिरहेको छ तर मध्य कालमा यसको महत्त्व अत्यधिक बढ्यो जसले गर्दा फ्रान्सिसी, पुर्तगाली तथा अङ्ग्रेज व्यापारी यस देशतर्फ आकर्षित भए।"
मेरा भनाइअनुसार तपाईँले यदि जङ्गलको सुगन्ध अनुभव गर्नुभएको छैन भने सायद तपाईँले जीवन अहिलेसम्‍म पूर्णरूपले बाँच्नुभएको छैन।
"सौन्दर्य, कला र आधुनिकताका नाममा नग्न चित्रको प्रकाशनले आर्थिक लाभ भलै दिओस् तर सांस्कृतिक मूल्यको रक्षा गर्न सक्दैन।"
अमेरिकामा एनबिसी अनि सिबिएस मा १९४६ देखि १५-१५ मिनटका नियमित न्युज बुलेटिनहरूको दैनिक प्रसारण सुरू भएको थियो।
साना खेतहरूको प्रयोग अधिकांश किसान केवल अन्न उमार्नमा गर्छन् तर लाभ अन्नहरूबाट नभएर व्यावसायिक फसलहरूका खेतीबाट हुँदछ।
पिन्जौर गार्डनमा आउने पर्यटक यी महलहरूको सुन्दरता हेरेको हेर्‍यै हुन्छन्।
२५९० मिटर उँचाइमा स्थित टाइगर हिलले सूर्योदयका समय कञ्चनजङ्घा अनि केही पूर्वी हिमालय शिखरहरूको भव्य दृश्य प्रदान गर्छ।
पहिलोचोटि २००३ मा सुरु भएको यस फाउन्डेसनका यात्राको दस वर्ष पुरा भएका अवसरमा यो अभियान आयोजित गरिएको छ।
यसै पनि होटलमा रोमनियन नागरिकका लागि भाडा धेरै कम्ती हुन्छ जहाँ विदेशीका लागि यही भाडा तीन-चार गुणा हुन्छ।
खुट्टा पनि पछिल्तिर जोडिएको तथा सिधा रहुन्।
यहाँ प्रत्येक मौसमको आफ्नो भिन्नै आकर्षण छ अनि घाटीका सोझा मानिसहरूले तपाईँलाई आफूतिर आकर्षित गर्छन्।
करङ चलेको हेर्दाखेरि विशेष कुराहरूको ध्‍यान राख्‍नुहोस्।
"रुघा, फोक्साका रोगमा पाँचवटा अञ्जीर पानीमा उमाली छानेर यो पानी बिहान-बेलुका खानुपर्छ।"
"योगमुद्रासनले ग्यास, अपचन, कब्ज आदिको निवृत्‍ति गर्छ।"
यस वृक्षका रसबाट बनाइएका खोटोमा भिटामिन-बी अनि सी पर्याप्‍त मात्रामा पाइन्छ।
सबैभन्दा नजिकको विमानस्थल बेलगाममा छ जुन अंशी राष्‍ट्रिय उद्यानदेखि १५० किलोमिटर टाढा छ।
यी देशले नयाँ वैज्ञानिक तरिका अनि नयाँ प्रकारका बीज विकसित गरेका छन् अनि त्यसलाई तिनीहरूले प्रयोगमा ल्याइरहेका छन्।
अतः त्यसबिच उनले आफ्ना मामा श्री दतो पन्त देसाईबाट सङ्गीत शिक्षा लिन थालिन्।
"महाराष्‍ट्रमा उखु, गहुँ, कपास, बाजरा अनि सुर्ती आदिको खेती मुख्यरूपले गरिन्छ।"
मेरुदण्डका हड्डीको माथि धेरै नै हलुका हातले मसाज हुनुपर्छ नत्र कुनै पनि डिस्क हल्लिनसक्छ।
आरम्भका दिनमा यो चोक जयगढ किल्लाको दरबार हल हुने गर्थ्यो।
भर्खरै शङ्करपुरलाई पनि बिच रिसर्टका रूपमा विकसित गरिएको छ।
"यसबाहेक यस मन्दिरका चित्रहरूमा कश्मिरी, भारतीय, मध्य एसियाई एवम् तिब्बतका कलाहरूको समन्वय पनि देख्‍न पाइन्छ।"
निधार दुवै हातका बिचमा अडेको होस्।
यसलाई उच्च ढङ्गले फिल्माङ्कन गरिएको छ।
"अरुणाचल प्रदेश अग्ला पर्वत शृङ्खला, शान्त गहिरा झिलका लागि पनि प्रसिद्ध छ।"
भूकम्पद्वारा छपरामा केही पक्का घरहरूको क्षति भएको थियो।
"अवसादबाट मुक्‍ति पाउने सबैभन्दा राम्रो उपाय यो हो, घरमा एक्‍लै नबसियोस् अनि जहाँसम्म सम्‍भव हुनसक्छ बाहिर धेरैबेर बिताइयोस्, साथै बाहिरका काममा रुची लिइयोस्।"
तर वास्तविक रूपमा जैविक कृषिअन्तर्गत आउने कृषि भूमि यसभन्दा धेर छ।
गर्भधारण गर्नुभन्दा २ महिनाअघि दिनहुँ ४०० माइक्रोग्राम फोलिक एसिड लिने सल्लाह दिइन्छ।
देशका कुना-कुनाबाट पर्यटक अनि जैन-तीर्थयात्री भगवान् महावीरका जन्मस्थल मानिने कुण्डग्रामका यस स्मारक-स्थलमा आफ्नो श्रद्धा निवेदित गर्न आउने गर्छन्।
राजमहलबाट निर्वासित भएर कोही मैदानमा आउनसक्छ तर जो मैदानमै वास गर्छन् तिनीहरूको के निर्वासन?
"बाल्यावस्थामा मेनिन्जाइटिस, कमलपित्त, टाइफायड, दादुराजस्ता बिमारीले व्यक्‍तिका श्रवणशक्‍तिमा दुष्प्रभाव पार्न सक्छन्।"
जहाँ स्किइङका नयाँ पद्धतिहरू पढाउन थालियो।
"डलहौजीमा यो यस्तो सबैभन्दा अग्लो पर्वत शिखर हो जहाँबाट व्यास, चेनाब अनि रावी नदी एकैचोटी हेर्न सकिन्छ।"
"निर्जीव अनि रूखो कपलाबाट छुटकारा पाउनका लागि आवश्यक छ, कपालमा रहेका मोस्चरलाई समय-समयमा स्याहारियोस्।"
अधोसंरचना तथा सिँचाइमा पनि विशेष ध्यान दिइयो।
उनको फिल्म सिप अफ् थिसस रिलिजभन्दा अघि नै चर्चामा छ।
केही दिनपछि उदयशङ्करको नृत्य मण्डलीमा नियुक्‍त भए।
"उनले विश्वविद्यालयद्वारा विकसित गरिएका विभिन्न प्रजाति विशेषगरी मकै, गहूँ, उखू, धान इत्यादिको प्रशंसा गर्दै भने, यसै विश्वविद्यालयका प्रयासले आज देश अन्नले परिपूर्ण छ।"
"अन्य प्रतिमाहरू उमा-महेश्‍वर, सिंह र वृषभसहित पार्वती गणेश, विष्णु आदि छन् जुन खुबै खण्डित अवस्थामा छन्।"
पहिला नेत्रहीन हिसाब-किताप अथवा गणितदेखि धेरै डराउँथे।
"१२ घण्टाको साइट सिइङका लागि वाहनको भाडा रु १५,००० देखि २२,००० सम्म छ।"
यस मौसममा त्वचा विषयमा एलर्ट बस्‍नुहोस्।
"राजस्थानको सर्वाधिक अग्लो पर्वत शृङ्खला माउन्ट आबुमा गुरुशिखर १,७२७ मिटर अग्लो शिखर छ।"
कोलकाताबाट १८७ किलोमिटर टाढा दिघाको समुद्रतट एउटा सजिलो अनि अपेक्षाकृत कम्ती खर्चिलो पर्यटन स्थल हो।
सफा गर्नेले आफ्ना हात तुरन्‍त साबुन पानीले राम्रोसित धुनुपर्छ।
थाकेर हारेर तिर्खाएर एउटा मुहानमा पुग्यौँ।
यिनको धेरजसो फिल्म दुखान्तपूर्ण भएकाले उनलाई बलिउडकी ट्र्याजिडी क्विनको उपाधि दिइएको थियो।
सामान्यतः पोषक माध्यम कक्ष प्रयोगशालाका मध्य अंशमा बनाइन्छ।
निदानका यी प्रक्रियाहरूमा सामेल छ माथिल्लो (ग्यास्ट्रोइन्टेस्टाइनल सिरिज)।
पोल्दाखेरि यदि तुलसीका रसमा नरिवलको तेल मिसाएर लगाउनुभयो भने जलन कम हुन्छ अनि लाभ हुन्छ।
नानीका सम्पूर्ण शरीरमा यसले मालिस गर्नुहोस्।
ग्र्यान्ड केनयान नेसनल पार्कमा पहिलोपल्ट जाँदा दक्षिणी किनाराको यात्रा धेरै सुविधाजनक अनि आनन्दप्रद हुन्छ।
खच्चरले यसलाई सजिलैसँग तर्‍यो।
यिनीद्वारा धेरै उपन्यासको रचना गरियो।
यदि त्यहाँ तपाईँ रोमाञ्चक पर्यटनका उद्देश्यले जानुभइरहेको छ भने आवश्यक सामानहरू साथमा राख्नुहोस्।
अरुणाचल प्रदेश चिन अनि बर्माका बोडरसँग जोडिएको छ यसकारण पर्यटक यहाँ इनर लाइन परमिट लिएर नै प्रवेश गर्न सक्छन्।
यसका चारैतिर बाडाहाट गाउँका मान्छेहरूको खेत थियो।
"अर्को जब चोट पारेर त्यस ठाउँमा रक्तस्राव गराइयो भने यस कुराको विशेष ध्यान राखिनुपर्छ, खुन पर्याप्त मात्रामा जम्मा होस् जसद्वारा दाँत उमार्नका लागि आवश्यकीय स्टेम सेल प्राप्त हुनसकोस्।"
उनी भारतमा मात्र नभएर विश्‍वका धेरै देशहरूमा चर्चित उपन्यासकार एवम् निबन्धकार हुन्।
यस क्रियालाई २ पल्ट दोहर्‍याउनुहोस्।
रासमञ्चको निर्माण राजा वीर हम्बीरले गरेका थिए।
"अमेरिका, क्यानाडा अनि दक्षिण अफ्रिकाका देशहरू जस्तै केनिया, तान्जानिया आदिमा वन्य जीव पर्यटन पर्याप्‍त रूपले विकसित छ।"
पणजीदेखि ५२ किमी अनि मडगाउँदेखि ३६ किमी टाढा एउटा सुन्दर जङ्गल बनिएको छ।
"विश्वभरि पक्षीहरूको कुल ८,६०० प्रजाति छन् जसमध्ये लगभग ३०० प्रजातिका पक्षी हजारौं लाखौँ किलोमिटरको यात्रा तय गरेर बरैला अनि कावर झिलमा प्रत्येक साल जमा हुन्छन्।"
"पशु प्रजनन केन्द्रमा नोकरी गरिरहेका पुत्तन घरमा खन्चुवा प्रकारका पिता हुन् भने मजनुजस्तै केटीपछि कुद्‍ने, पटकपटक बिएमा फेल भएको एउटा भाइ पनि छ।"
तमिलनाडूमा चैनी धान सँगसँगै कुटकीमा पनि मलको प्रयोग लाभदायक पाइयो।
"लावण्य आयुर्वेदिक अस्पताल एण्ड रिसर्रच सेन्टरमा चिकित्सा आयुर्वेदअनुसार युक्‍ति व्यप्राश्रय, दैवोप्राश्रय अनि सत्वावजयद्वारा हुन्छ।"
"अडियोमिटरीले केवल बहिरोपनको दशा एवम् स्थितिको सही ज्ञान मात्रै हुँदैन, कानका बिमारीको पनि पत्तो लाग्छ।"
"जसै हामी छुवाछुत भएका बिमारीले ग्रस्त व्यक्‍तिसँग हात मिलाउँछौँ, उसका प्रयोगमा आउने कुरा छुन्छौँ तब हाम्रा हातमा यी कीटाणु प्रवेश गर्छन्।"
"व्यायाम गर्नुहोस्, जसबाट राम्रो निद्रा आओस्, पर्याप्त निदाउनुहोस्।"
लखनऊ विश्‍वविद्यालयका डा नजीर अहमदद्वारा यो पुस्तक सम्पादित भयो अनि भारतीय कला केन्द्र दिल्लीद्वारा प्रकाशित भयो।
सुन्दरवनमा महँगा अनि भव्य होटलहरूसँगै उचित मूल्यका होटल पनि छन्।
मस्तिष्क अनि मांसपेशीको सुचारु सञ्चालनका लागि कार्बोहाइड्रेटयुक्त आहार आवश्यक छ।
अमेरिकामा प्रत्येक ठाउँ मानिसहरू इज्जतसँग प्रस्तुत हुन्छन्।
केरलका प्रमुख छिमेकी राज्यहरू तमिलनाडु अनि कर्नाटक हुन्।
कुवाको स्वच्छ पानी अथवा तामाका भाँडामा राखिएको पानी खानका लागि धेरै असल हुन्छ।
पहाडबिच बनिएको यस गोरेटोदेखि अरू पहाडमा हिँडेर जाने मार्ग बनिएको छ।
हामी अप्ठ्यारामा परेका थियौँ।
पहिला त उद्योगपति अनि धनीहरूले होलिडे होमका रूपमा यहाँ आफ्नो आश्रय किने तर अब यसलाई नै आफ्नो पहिलो घर बनाएका छन् अनि यहाँबाट कामकाजका लागि मुम्बई आउजाउ गर्छन्।
बजारे शीतल पेय तथा गुलिया सर्बतले पनि हानि पुर्‍याउन सक्छ।
अरूणाञ्चल मिसनको उद्‍देश्य हो वैश्‍विक आध्यात्मिक पुनरुत्थान र विश्‍वशान्ति एवम् भाइचाराको स्थापना गर्नु।
इलाहाबादमा सम्राट अकबरले १५८३ मा यमुनाका तटमा किल्ला बनाएका थिए।
"जबसम्म सर्दी ठिक हुँदैन, यस प्रक्रियालाई दोर्‍याउनुहोस्।"
दहीका सेवनबाट विभिन्न लाभ हुन्छन्।
समाचार-पत्रमा समाचारको महत्त्व त छ नै यससँगै चित्रको पनि विशेष महत्त्व छ।
भ्यानिलाको बीज प्राकृतिक भ्यानिला अत्तरको मुख्य स्रोत हो।
बेल एउटा बहुविध उपयोगी फल हो।
"बिहान ३० मिनट, लन्चका बेला १५ मिनट अनि बेलुकी ३० मिनट डुल्नुहोस्।"
यी सबै सँगै मिलेर उडिसाका वातावरणलाई रङ्गिन बनाउँछन्।
देहरादुन घुमौरा मार्गमा ७ किलोमिटर टाढा वन अनुसन्धानशालाको सुन्दर भवन छ।
एक सय एघाह्रवटा सिँढी चढेर अथवा सङ्करी पक्का सडकद्वारा पनि त्यहाँ पुग्न सकिन्छ।
"यसबाहेक कोणार्क, स्यामली, पुन्सच, उदिची नामक भवन पनि छन्।"
यति उँचाइमा चिसो त बाह्रैमास हुन्छ।
युवालाई एडभेन्चर टुरिज्मले आकर्षित गर्‍यो भने रोमान्टिक कपल्सले पनि परम्परागत रोमान्टिक ठाउँसँग नयाँ ठाउँ आफ्ना आश्रयमा समावेश गर्न रुचि देखाए।
बाहिर तीव्र हिउँको सिरेटो चलिरहेको थियो।
प्रशिक्षणमा निम्‍नलिखित कुराहरूमा ध्यान दिइनुपर्छ।
माझको गुम्बज पार्श्‍वका गुम्बजभन्दा ठुलो छ।
"राज्य कृषि प्रबन्धन एवम् प्रसार प्रशिक्षण संस्थान, उत्तराखण्ड (समेटी उत्तराखण्ड) द्वारा विगत त्रैमासमा कुल तीनवटा प्रशिक्षण आयोजित गरियो।"
"जामफलका पातलाई राम्ररी चबाएर त्यसको रस मुखमा फैलाएर केही बेरसम्म राखेर थुक्दा अथवा जामफलको बोक्रा पानीमा उमालेर त्यसले कुल्ला गर्दा दाँत दुख्ने, गिजाबाट खुन आउनु दाँतको दुर्गन्ध आदिमा लाभ हुन्छ।"
"जस्तै गर्भावस्थापछि रगतको कमी (एनिमिया) को गुनासो हुँदा, उमेर धेर हुँदा अनि घाममा धेरै बेरसम्म बस्दा पनि दाग बस्छ।"
क्यान्सरको उपचार कुनै पनि विधिबाट गरियोस् अनि ठिक भएपछि त्यसको पुर्नपरीक्षण आवश्यक छ।
"यी जोन हुन्-पश्‍चिम रेलवे, मध्य रेलवे अनि दक्षिण पूर्वी रेलवे।"
ग्लेसियर तर्दा दलका सदस्यले आफैलाई एउटा डोरीमा बाँध्नुपर्छ।
यमुना धीर-गम्भीर छ।
दक्षिणी पूर्वी एसियामा नदीद्वारा निर्मित मैदानमा हिउँदे तथा ग्रीष्मकालीन (रबी एवम् खरिफ) फसल प्राप्‍त गरिन्छ।
आवश्यकताभन्दा धेर ग्लुकोज जब हाम्रा शरीरभित्र हुन्छ तब इन्सुलिनको स्राव ग्लुकोजमा परिवर्तन हुन्छ अनि इन्सुलिनका स्रावका अभावमा मधुमेह रोग हुन्छ।
मलेरिया एउटा सङ्क्रामक रोग हुनाका कारण एक व्यक्‍तिबाट अर्को व्यक्‍तिलाई पनि सर्छ।
क्याथेड्रलसँगै छ फ्रान्सिस चर्च।
"सुन्नमा आएको छ, ह्यारीले सुन्दर टेलरको हृदय जुन मडलका कारण भाँचेको थियो, उनले उसलाई पनि छोडिसकेको छ।"
कुनै युगमा लद्दाखका मानिसहरू याक अर्थात् चौँरीगाई चराउँथे अनि त्यसैमा धेर निर्भर हुन्थे।
यदि यस रोगको सही तरिकाले उपचार गराइएन भने हृदय तथा फोक्सोलाई पनि हानि पुग्‍नसक्छ।
"छरिएका धूप्पीको जङ्गल एवम् टाढा भएका पहाडमाझ बसेको वाङ्दी (१,३८० मी) भूटानको एकमात्र यस्तो घाटी हो, जुन कुमाऊँको अन्य घाटीजस्तै छ।"
यिनका लोभलाग्दो दृश्यले मनलाई लोभ्याउँछ।
"मोटा नानीहरूमा डाइजेस्टिभसम्बन्धी समस्याहरू पनि सामान्य हो, जस्तै अपच (इनडाइजेसन), कान्सटिपेसन आदिको गुनासो भइरहन्छ।"
सिक्किमका लागि सबैभन्दा नजिकका दुईवटा स्टेसन सिलगढी अनि न्यू जलपाइगढी हुन्।
यहाँको द्वीप एक किलोमिटरदेखि २० किमीसम्मका क्षेत्रमा फैलिएको छ।
उनको ज्ञान महिमा के थियो भने उनको मृत्युका समय धरतीले आफै फाटेर उनलाई समाधिस्त गरेको थिए।
प्रतिदिन ५ मासा गोली १२ तोला अर्क गावजबानसँग सेवन गर्दा धेरै लाभ हुन्छ।
भारतमा लगभग ३००० सिनेमा स्क्रिनमा रिलिज भएको डाइरेक्टर अयान मुखर्जीको यस फिल्मले मल्टिप्लेक्समा राम्रो व्यापार गर्‍यो।
"त्यसै समय नयाँ दिल्लीमा, १९५६ मा, युनेस्को को एउटा अन्तर्राष्ट्रिय सम्मलेन भयो।"
"बालक-बालिकाहरू खेलसँग सम्बद्ध विषयलाई यति गम्भीरता अनि लगनसँग सम्पन्न गर्छन्, त्यसबाट तीक्ष्ण बुद्धि भएका मनोवैज्ञानिकलाई झट्टै थाहा लाग्छ, कसको मनोवृत्तिको स्वाभाविक झुकाउ कतातिर छ।"
बुकिङ चाहे जुनै दिनका लागि अनलाइन गराउन सकिन्छ।
"बर्लिन केवल पर्यटकहरूको मात्र नभएर, आर्ट लभर्स, फेसन प्रोफेसनल्स, सङ्गीत, डिजाइन चाहनेहरू प्रत्येक मान्छेका लागि एउटा धेरै ठुलो हब हो।"
तर यसपल्ट प्रगति मैदानको मेला सुरुका पाँच दिन व्यापारीहरूका लागि हो अनि त्यसपछि १९ देखि २७ नोभेम्बरसम्म साधारण मानिसहरूका लागि।
अतः यदि प्रथम ३ महिनाभित्र गर्भ समापन भएको छ भने तुरन्‍त गर्भनिरोधका उपाय अँगाल्नु पर्छ।
"यसका ट्रिटमेन्टका लागि प्ले थेरेपी, टक थेरेपी, हिप्‍नोसिस थेरेपीका प्रयोग गरिन्छ।"
धेरैपल्ट आँखामा घाउ हुँदा रोगी अन्धो हुन्छ।
कन्डिसनरमा प्रोटिन अनि तेल दुवै हुन्छ।
"मधुमेहका कारण मुखबाट दुर्गन्ध आउनु, बङ्गरा अथवा दाँत हल्लिनु, दाँतका बिचमा प्वाल बढ्नु आदि प्रकारका व्याधिहरू हुन्छन्।"
चिलाउनेका उपचारमा औषधी लगाउनअघि निमका साबुनद्वारा राम्रा प्रकारले नुहाउनु आवश्‍यक छ।
के तपाईँले लगानमा यशपाल शर्माको भूमिका भुल्न सक्नुहुन्छ?
चिकित्सा जाँच अनि सुटिङबाट केही दिनका छुट्टीपछि मात्र यो समस्या हट्यो।
"कम उँचाइ भएका बिल्डिङहरू, खुल्लापन, संसद भवन, सुप्रीम कोर्ट, राष्‍ट्रपति भवन (वाइट हाउस) आदि वासिङटनको दर्शनीय स्थलहरू हुन्।"
"यहाँ युधिष्ठिर, अर्जुन, नकुल, सहदेव, भीम अनि द्रोपदीका गुफाहरू बनिएका छन्।"
यस वर्षको थिम छ एक्सपोर्ट अफ् सर्विसेज अर्थात् सेवा सुविधाहरूको निर्यात ।
"भिटामिन ए, बी, सी, ई लिनुहोस्।"
संतापक (एक्जिमा)-लाई गृहणीहरूका एक्जिमाका नामले पनि जानिन्छ।
"जस्तै-वकिङ, स्विमिङ, आउटडोर गेम्स आदिका माध्यमबाट स्वयंलाई फिट राख्‍नु।"
यस विचारले मत्‍तवारणीलाई रङ्गमञ्चको एउटा कक्षा मानिन्थ्यो।
यी तीन भाइले नृत्यमा धेरै ख्याति प्राप्‍त गरे।
यस प्रकार वर्षामा अङ्कुरणका लागि बीज तयार हुन्छन्।
यस विधिलाई विलायक निष्कर्षण विधि भनिन्छ जुन अधिकांश मामिलामा आसवन विधिका अपेक्षा सन्तोषजनक छ।
पुतलीखोह कस्तो दुर्गम स्थानमा छ भने यदि खानाका झन्झटमा परेको भए त्यस दिन त्यसलाई हेर्न पाउने थिएन।
महर्षि वाल्मीकिले लव अनि कुशलाई शस्‍त्रास्‍त्रसम्बन्धी विभिन्न विद्याका अतिरिक्‍त गान्धर्व विद्या तथा जालन्धरी विद्या पनि सिकाएका थिए।
शङ्ख ध्वनिमाझ प्रमुख पुजारी जीवराम गौडमा देवी अवतरित भइन्।
जस्तै २-४ वर्षका केटीहरूलाई महिनावारी हुनु अनि यौन अङ्गहरूको पूर्ण विकास हुनु।
तिनीहरूले निकालिएको ब्रेस्टतिर हात राखेर बस्छन् अनि जब हात हटाउनुपर्छ तब ती महिलालाई निकै कष्‍टकर हुन्छ।
"कफ, पिनास, रुघा, दम, घरिघरि हाच्छिउँ आउनु, टाउकामा गह्रौँपन, साइनस आदि रोगमा विशेष लाभ हुन्छ।"
कृषिलाई नोक्सान पुर्‍याउने अन्य गतिविधिहरूमाथि अङ्कुश लगाइयोस्।
मन्झागाउँका पहाडी क्षेत्रमा टाङ्गीनाथ तीर्थस्थल बसेको छ।
पृथ्वीका माथिल्लो सतहलाई घाँसपराल वा अन्य सामान्य पदार्थले ढाक्नुलाई छोपाइ भनिन्छ।
धेर जाडो तथा शुष्क मौसमी अवस्था हुनका कारण वर्षमा केवल एउटा फसल उब्जनी हुन पाउँछ।
"उसले गीतालाई प्रेम गर्छ, कहिले स्पष्‍ट रूपले स्वीकार नगरीकन।"
रगतमा नराम्रा कोलेस्ट्रोलको मात्रा घटाउने अनि राम्रो कोलेस्ट्रोलसाई बढाउनाका साथै मेथीले रगतमा ग्लुकोजका मात्रालाई पनि नियन्त्रित राख्छ।
सम्बन्धित जानकारी यी गर्भनिरोधक चक्कीसँग संलग्न हुन्छ।
"केही वैज्ञानिकहरूको मत छ, पोटास भारतीय माटामा पर्याप्‍त मात्रामा पाइन्छ तथा पोटासको उपयोग आवश्‍यक छैन।"
"यी तीन हुन्-बद्री-केदार, रामेश्वर अनि जगन्नाथपुरी।"
"भन्‍नुको अर्थ हो, यो एउटा यस्तो बिमारी हो जसको सुरक्षा पूर्व अनुमान लगाएर गर्न सकिँदैन।"
कृषि विभागका तर्फबाट गुजरात भ्रमणमा गएका स्थानीय अधियाँ कमाउनेहरूले जब त्यहाँ दाडिमको उब्जनीबारे देखे अनि जाने तब मनमा पनि यसको विचार आयो।
एउटा रोचक अध्ययनअनुसार यदि शिशुलाई भिटामिन-डी दिइन्छ भने श्रेणी- मधुमेह हुने भय कम हुन्छ।
कुनै बेला ब्लेयर अथवा लक्षद्वीप जानु छ भने त्यहाँ पारदर्शी तल्ला भएका बोटमा बसेर तपाईँले समुद्रभित्रको संसार पनि देख्‍न सक्नुहुन्छ।
राम्राभन्दा राम्रा सामग्री यदि गलत ढङ्गमा प्रस्तुत गरियो भने त्यसको अधिक प्रभाव पर्दैन।
धरती एउटा यस्तो स्रोत हो जसमा संसारका सबै वस्‍तु अटाउने क्षमता हुन्छ।
हाम्रा शाकाहारी भोजनमा प्रोटिनको अधिकांश मात्रा दालद्वारा नै पुरा हुन्छ।
"सबै फल सब्जी बोक्राबिना निकाल्‍नुहोस्, खानुहोस् तथा पकाउनुहोस्।"
हेल्दी फुड अनि डेली एक्सरसाइजलाई प्राथमिकता देऊ।
केही कारकको त्यहाँ एकदमै भिन्नै प्रभाव हुन्छ।
"बिपाशाले के भनिन् भने आत्माको कथा अनि पटकथा उनलाई धेरै राम्रो लाग्छ, तब उनले यसमा काम गर्नका लागि स्वीकृति जनाएकी थिइन्।"
यसअतिरिक्‍त उसलाई घरबाहिर गएर खेल्नका लागि प्रोत्साहित गर्नुहोस्।
पलिलवासल जल-विद्युत योजनाको केन्द्र चित्रपुरम माट्टुप्पेट्टिका नजिक छ।
किल्लाको लम्बाइ उत्तरदेखि दक्षिण दिशामा तीन किलोमिटर तथा चौडाइ पूर्वदेखि पश्‍चिमतिर एक किलोमिटर छ।
आफ्ना शरीरलाई हिडाइड्रेट नगर्नुहोस्।
यो ठाउँ पिलर रक देखि केही टाढा स्थित छ।
मधुमेहका रोगीहरूमा शिथिल रक्‍त प्रवाहका कारण चोट अथवा घाउ हुँदा ढिलो गरी निको हुन्छ अनि सानोतिनो घाउ भएमा सङ्क्रमणको खतरा कायम रहन्छ।
यसको भुइँ सुती दरीले सुसज्जित छ जसमा काठका आसनहरू भोजनका समय प्रयोग हुन्थे।
वर्णनात्मक शैली
"सामाजिक कुरीति अनि दुषित परम्पराका विरुद्ध जहाँ गान्धीजीले पत्रकारिताका माध्यम आवाज उठाए त्यहीँ भारतमाताका परतन्त्रताको साङ्गलो चुडाउनका लागि देशमा चलिरहेका आन्दोलनलाई नेतृत्व दिए तथा सत्याग्रह, असहयोग अनि भारत छोडो आन्दोलनलाई सक्रियता पनि प्रदान गरे।"
कुनै पनि अपरिचितसँग कुनै वस्तु लिएर नखानुहोस्।
"आँखाका कुनै रोगबाट पीडित रोगीले अमिलो, तेल, खोर्सानी अनि गरम मसलाद्वारा बनिएका कुरा एकदमै खानु हुँदैन।"
दर्शनहरूको प्रतीक्षा गर्ने यात्रीहरूका मनोरञ्जनका लागि धार्मिक फिल्महरूका प्रदर्शनको व्यवस्था गरिएको छ।
बौद्ध मतावलम्बीहरू रिवालसरलाई सोपेमा पनि भन्छन्।
रोगी लगातार खोकिरहन्छ।
"राज्यमा यसको खेती त्यस समय गरिन्छ, जब उत्तर भारतमा मौसम प्रतिकूल हुन्छ।"
मान्छेहरूमा एक प्रकारको मस्ती छ।
जस्तो हाम्रो उमेर ढल्छ हाम्रा शरीरमा कुनै न कुनै प्रकारको क्षति भइरहन्छ।
"फेस्टिभललाई फैलाउनका लागि यसको वेभकास्ट लाइभ पनि गरिनेछ, जसबाट वर्ल्ड अडियन्सले यसको डिजिटल प्लेटफार्ममा सोझो प्रसारण हेर्न सकुन्।"
यसैकारण मानिसहरू दुर्घटनामा भएका करङ फ्रेक्चरलाई सुरुका दिनहरूमा नै गम्भीरतासँग लिउन् अनि ए. आर. डी. एस. रोगलाई ननिम्त्याउन्।
तेज ज्वरोमा हिङ पानीमा घोटेर हात खुट्टामा दल्नाले ज्वरो कम हुन्छ।
"पछि बिस्तारै-बिस्तारै सम्पूर्ण बिरुवा सुकेर समाप्‍त हुन्छ, परिणामस्वरूप लेमनग्रासका उब्जनीलाई धेरै हानि पुग्छ।"
यसैले यसलाई एभर ग्रिन पनि भनिन्छ।
कम्तीभन्दा कम्ती बाघको पदचिह्‍न त तपाईँले हेर्न सक्नुहुन्छ।
"वैज्ञानिकहरूको दावी छ, डोपामाइनले सेक्‍स भावनालाई उत्पन्‍न गर्छ।"
"साँची अनि बरौतमा पत्थरमा खन्ने जुन काम छ, त्यसमा प्रायः यस्तो दृश्य देखिन्छ।"
तपाईँलाई प्लाज्मा दान गर्ने कुनै प्रतिबन्ध छैन।
उनको कथा माया दर्पणमाथि फिल्म बनियो जसले १९७३ को सर्वश्रेष्‍ठ हिन्दी फिल्मको पुरस्कार प्राप्‍त गर्‍यो।
महिलाहरूमा पिसापमा नियन्त्रण नहुनु लुगा खराब गर्नु सामान्य समस्या हो।
"आर्सेनिक-३०, २००: रोगका हात, खुट्टा एवम् पटलमा विशेष प्रभाव पर्छ।"
पीयूषिका ग्रन्थिबाट अनेक प्रकारका हर्मोन्स उत्पन्न हुन्छन्।
"एपिस-३, ३०: पिसाप अत्यन्त गाढा एवम् रगत मिसिएको हुन्छ।"
गोवामा प्रत्येक पोइन्टमा बाइक अनि कारहरू भाडामा पाइन्छन्।
गङ्गाको पानी कहिल्यै बासी भएन।
"अर्थराइटिस रोगका कारण जोर्नीमा दुखाइ होइन बरु फुलाइ, अररिनु पनि हुन्छ अनि धेरैपल्ट त जोर्नीमा रक्‍तता पनि देखिन्‍छ।"
त्यहाँ हामीले दे दना दन मुभी पनि हेर्‍यौँ।
"नृत्य, गीत, सङ्गीत, चित्रकला, मूर्तिकला, भवन निर्माण इत्यादि विधाहरू यसै लोक शैलीको परिणाम थियो।"
"दक्षिण भारत तथा अन्नमलाई शृङ्खलाको सबैभन्दा अग्लो शिखर अनामुन्डी जुन ८, ८४१ फुट उँचाइमा स्थित छ, यसै क्षेत्रमा अवस्थित छ।"
विभिन्‍न लक्षणका अनुसार यस रोगका औषधी पनि बेग्लाबेग्लै प्रकारका छन्।
विशाखापट्टनमदेखि किरान्डुलमाझ ३३० किमी लामो रेल लाइन १९६६-६७ मा जापान सरकारका सहयोगले बनाइयो जुन बस्तरको बैलडिला खानीदेखि लौह अयस्क विशाखापट्टनम ल्याउँछ।
भारतका धेरै सहरमा विश्‍व स्तरीय कनभेन्सन सेन्टर छन्।
रोगीले कमजोरी अनुभव गर्छ।
यसलाई भोजनभन्दा केहीअघि दिनुपर्छ।
"यहाँ लक्ष्य गर्ने विषय के छ भने स्थानाङ्ग सूत्रमा ढोल, मृदङ्गजस्ता मोडिएका (अवनद्ध) वाद्य यन्त्रका नाम वितत भएको छ, तर भरतले पीष्कर दिएका छन्।"
"यी पहाडमा सबैभन्दा आश्चर्यजनक कुरा जुन हेर्न पाइन्छ, त्यो हो यी पहाडका बिचबिचमा पङ्क्तिबद्ध उमारिएका गोब्रे सल्लाका रुख कतैकतै त यी पहाडहरूमा साना-साना झुण्डमा उम्रिएका रुखहरू पनि देखिन्छन्।"
निदरल्यान्डले विश्‍व पुष्पोत्पादन निर्यातमा आफ्नो जरा गाडेको थियो।
यसले ज्योतिलाई आफूभित्रबाट निस्‍किन दिन्छ अनि किरणहरूलाई केन्द्रित गर्छ।
"हाई ब्लड सुगरबाट पुरुषलाई लिवर, गल ब्लडर, मलद्वार अनि थाइराइडजनित क्यान्सरको आशङ्का धेर पाइयो।"
ब्याङ्कमा कार्यको समय सोमबारदेखि शुक्रबारसम्म १० बजी प्रातः २ बजी अपराह्‍नसम्म हुन्छ।
"वैज्ञानिकअनुसार, आइपिएससिजले हड्डीदेखि लिएर मस्तिष्कसम्म कुनै पनि मानव उतक तयार गर्ने सम्भावनासँग भ्रूणीय स्टेम कोशिकामा नैतिकता सम्बन्धी समस्याका समाधानको प्रस्ताव गर्छ।"
यहाँदेखि उत्तरमा बुङ्मथाङ जोङ्खागको सीमा प्रारम्भ हुन्छ।
क्षारीय माटामा जस्ता र क्यालसियमको कमी हुन्छ।
चित्रकोट छाँगालाई बस्तरको झरना पनि भनिन्छ।
रासमेलाका अवसरमा रासमञ्च मञ्चको उपयोग रासलीलाका आयोजनका लागि गरिन्छ।
त्यो मात्र एउटा द्वीप हो।
छाजममा फलामका साङ्लाको ४०० वर्ष पुराना पुलको अवशेष बाँचेको छ।
फिल्मी अभिनेता फिल्म-निर्माणका कार्यमा स्वयम् मसिनको एउटा पुर्जा बन्दछ अनि अभिनय कलाको आन्तरिक आनन्दमा बिस्तारै-बिस्तारै हराउँछन्।
जहाँ हिउँ धेरै कडा छ अनि ठक्करद्वारा बाटो बनाउन सम्भव छैन सँगै क्र्याम्पन लगाएर पनि आरोहण गर्न सकिएन भने त्यहाँ हिउँमा सिँढी बनाउन आवश्यक हुन्छ।
कोल्ड स्टोरेजबाट हुने आयमा निरन्तर ह्रासले गर्दा निवेशक आकर्षक प्रोत्साहन भए तापनि हात हाल्न खोजिरहेका छैनन्।
नेरियामङ्गलम पुग्ने बित्तिकै यहाँको पहाडी क्षेत्र सुरु हुन थाल्छ।
"निम्बुको बीज, अर्कलाई गुलाबमा पिँधेर दिनाले पनि वान्ता अनि झाडा बन्द हुन्छन्।"
"अभिलेखीय प्रमाणका आधारमा कालिका माता मन्दिरलाई ८औँ शताब्‍दीका प्रारम्भिक कालको निश्‍चित गर्न सकिन्छ ,"
यदि चोट लागेका कारण कानमा व्यथा भएमा आर्निका औषधी प्रत्येक एक घण्टापछि ३० शक्‍तिमा प्रयोग गर्नुहोस्।
उमालेर चिसो बनाइएका पानीमा नुन अनि चिनी एक एक चिम्टी मिसाएर घोल खुवाइरहनुहोस्।
"कुनै पनि खाद्यपदार्थ जुन बोक्रासहित हुन्छ, त्यसलाई फाइबरयुक्‍त बनाउँछ।"
मर्कीजस्ता साधारण स्वास्थ्य समस्या उत्पन्‍न हुन्छ।
यो तथ्य बुझ्नका लागि पोषक तत्त्वका ग्रहण क्रम (न्युट्रियन्ट अपटेक प्याटर्न) को पूर्ण ज्ञान अनिवार्य छ।
केश झर्न रोक्‍नका लागि निम्बुलाई काटेर टाउकामा दल्‍नुहोस्।
यिनमा कोह लेन सबैभन्दा लामो बिच हो।
गोवाको इको टुरिज्म चित्रमा सामेल छ-भगवान महावीर वाइल्ड लाइफ सेङ्कचुरी अथवा जसलाई पहिला भनिन्थ्यो मोलेम नेसनल पार्क।
सिगरेट बनाउनाका लागि प्रत्येक वर्ष धेरै रुख काटिन्छ (तमाखु तयार गर्नाका लागि दाउरा जलाइन्छ)।
आसनपछि चिया खान हुँदैन।
यो चौसठयोगिनी अथवा गौरीशङ्कर मन्दिर कलचुरिकालको हो।
"यसका अतिरिक्‍त पिन्डारक तीर्थ नजिक बलरामजी, श्रीकृष्ण तथा प्रमुख वृष्णिहरूले जुन रीतिले समुद्रमा जल-क्रीडा गरेका थिए, त्यसको विशद विवरण उक्‍त ग्रन्थमा पाइन्छ।"
"यी चित्रहरूद्वारा प्रतीत हुँदछ, यसका चित्रकार कश्मिर घाटीका होलान् किनभने चित्रका पृष्‍ठभूमिमा कश्मिरको प्राकृतिक सौन्दर्यको सजीव चित्रण गरिएको छ।"
"२००४-०५ मा जब गैरबिटी कपास फसलको क्षेत्रफल ९४.६ प्रतिशत थियो, तब कपासको औसत राष्‍ट्रिय उत्पादन ४७० किलोग्राम प्रति हेक्टर थियो अनि सन् २०११-१२ मा जब बिटी कपासको क्षेत्रफल कुल कपासका खेतीको ९३ प्रतिशत पुग्यो, तब कपासको औसत राष्‍ट्रिय उत्पादन ४८१ किलोग्राम प्रति हेक्टर भयो।"
युरोपीय सङ्घका देशमा १९९० देखि नै जैविक खेतीलाई प्रोत्साहन दिइरहेको छ।
सामान्य शल्यक्रियापछि बिरामी प्रायः एक हप्‍ता ओछ्यानमा नै रहन्छ।
यो दुखाइ सतर्कताको सङ्केत हुन्छ यसैले यस्तो पीडा हुँदा तत्काल डाक्टरसँग सम्पर्क गर्नुपर्छ।
म एउटा अभिनेताका रूपमै सहज छु अनि खुसी छु।
मस्तिष्क विकृत भएका कारण त्यो हुँदैन जुन प्रायः भन्‍ने गरिन्छ।
पछि व्यक्‍ति स्वयम् नै यस खेलमा अभ्यस्त हुन्छ।
बितेका दिनमा यसको उपयोग शस्त्रागारका रूपमा हुन्थ्यो।
देशी-विदेशी मिडियाको एउटा विशाल समूहले स्नानका यस कौतुक दृश्यलाई क्यामारामा कैद गर्नमा मस्त छन्।
अक्सी मास्कले त्वचाको भित्री भागलाई राम्रोसँगले सफाई गर्छ।
संसारमा यी लोखर्केहरू को सङ्ख्या प्रायः २०० वटा छ।
घामका प्रकाशमा बसेर आफ्नो एनर्जी फेरि एकत्रित गर्नुहोस्।
रङ्गीचङ्गी कार्यक्रम चलिरहन्छ जसमा उत्तराखण्डका संस्कृतिको दर्शन हेर्न पाइन्छ।
"दक्षिणी भारतका काँसा निर्मित कला कृतिहरू, प्रस्तरका मूर्तिशिल्प, लघु चित्र, परिधान, सिक्का अनि जनजातीय कलाहरूको एउटा भव्य सङ्ग्रह यसका विशाल सङ्ग्रहको एउटा अंश हो।"
मेला पार्टनर कन्ट्री तजाकिस्तानको लोक कलाकारहरूले पनि मन्त्रमुग्ध गर्नेखाले धुनमा नृत्य प्रस्तुत गरे।
त्यहाँ धेरै चिसो पनि हुन्छ।
वैभार पहाडका पश्‍चिम घाटीमा खननबाट यी दुईवटा गुफा पाइए।
"गरममा जहाँ सोलङमा आकाशमा उड्ने साहसिक खेलको आयोजन हुन्छ, त्यहीँ हिउँदमा यहाँका हिउँमय भिरालामा चिप्लिँदो रोमाञ्च हेर्दै रमाइलो लाग्छ।"
"खुट्टा घुँडादेखि तलसम्म काटिएको छ अथवा घुँडादेखि माथि, कृत्रिम अङ्ग लगाइन्छ।"
तरै पनि नर्सले पङ्खा हम्‍किन परिरहेको थियो।
यस्तामा रोगी अत्यन्त डराउँछ एवम् व्याकुलता अनुभव गर्छ।
"असल हुनेछ, नानीका कानमा केही पस्दा नानीलाई डक्टर भएकामा लैजानुहोस्।"
अमन बागको अलविदा भन्ने तरिका पनि पारम्परिक थियो गुड अनि दही खुवाएर हामीलाई विदा गर्‍यौँ।
"जहाँ जान्थे दुवै भाइ सँगसँगै जान्थे, श्रोताहरूलाई रिझाउँथे।"
"धमिराका समस्याको निदान हेतु घरडा क्यामिकल्स, मुम्बईद्वारा निःशुल्क कीटनाशी रसायन उपलब्ध गराइयो।"
लक्षण: हृदयका पीडा को यस रोगमा रोगीका शरीरको रङ्ग मधुरो हुन्छ।
कोडैकनाल झिलमा पर्यटकले नाउ विहारको आनन्द उठाउँछन्।
यतिमात्र होइन जिभ्रोमा सेतो पत्र जम्मा हुन्छ।
साथै यस प्रदेशमा महिलाहरूका श्रमलाई कम्ती गर्नका लागि उपयुक्त कृषि यन्त्र दिइने तथा मासू अनि दुधको उत्पादन बढाउनतर्फ धेर ध्यान दिइनु भनियो।
पुकुट लेकपछि हामी बनासुरा ड्याम गयौँ।
नानीहरूका युरिनरी इन्फेक्सनलाई पनि आँखा ओझेल नपार्नुहोस्।
साख संस्थामाझ समन्वयको अभाव छ।
समुद्र सतहदेखि २०८० फिट उँचाइमा स्थापित माण्डुले वर्षभरि पर्यटकलाई आकर्षित गर्छ।
ओसियन पार्क-लगभग २० एकरमा फैलिएको यस वाटर पार्कमा धेरैवटा वाटर राइड्सबाहेक एम्युजमेन्ट राइड्स पनि छन्।
ब्ल्याक फरेस्ट काठले बनेको कुक्कु वाचेज (कुक्कु घडीहरू) यहाँ धेरै पाइन्छन्।
वास्तवमा रजोनिवृत्ति कुनै रोग होइन।
आँखाका चस्माबाट छुटकारा पाउनका लागि सूर्य तप्त हरिया रङ्गका बोतलद्वारा तयार पानीले दिनमा तीन-चारपल्ट नियमअनुसार आँखालाई धुँदा तथा हरिया रङ्गका सेलोफिन कागजको पन्ध्र-सोह्र पत्र बनाएर आँखालाई खोलेर सूर्य प्रकाश बिहान-बेलुका दिनमा दईपल्ट पार्दा आँखाको दृष्टि तिखो हुन्छ।
निम्‍नाङ्‌कित लक्षण हुँदा उल्लेखनीय प्रभाव देखाउँछ।
भारतका पहिलो राष्‍ट्रपति डा राजेन्द्रप्रसादले रिटायरमेन्टपछि सदाकत आश्रममा आफ्नो बस्ने ठेगाना बनाएका थिए।
"बाह्र सय रुपियाँसम्म मासिक आय भएकाहरूलाई ३, ६०० रुपियाँसम्मका सहायक उपकरण निःशुल्क प्राप्‍त हुन्छन्।"
यिनका काल ५०० ई पूर्वदेखि ३०० सम्म मानिन्छ।
"जातक ग्रन्थमा भनिएको छ, ओसधि कुमारले आफ्ना सङ्गी-साथीहरूबाट एक-एक कहापण चन्दा उठाएर एउटा भव्य क्रीडा-शाला बनाएका थिए।"
स्ट्रिक्ट डाइटिङले कहिले पनि तिम्रो हेल्थ अनि वेटलाई सही राख्‍नु सक्दैन।
बत्तीसवटा स्तम्भहरूमा उभिएका बत्तीसा मन्दिरको निर्माण बालुवा ढुङ्गाबाट गरिएको छ।
त्यसैले लखनऊ महाधिवेशनको अध्यक्ष प्रेमचन्दलाई प्रगतिशील लेखक सङ्घको संस्थापक नै घोषित गरियो।
हरमसरा कार्यालय (जोधबाईको भान्साघर): पर्याप्‍त उत्कीर्ण गरिएको यो भवन जोधाबाईका भान्साघरका नामले विख्यात छ जुन सायद हरमसरासँग जोडिएकी थिई।
बुल टेम्पलमा एउटै ढुङ्गा ताछेर बनाइएको साँढे (नन्दी) यहाँको मुख्य आकर्षण हो।
"अभिज्ञान शब्दबाट नै स्पष्‍ट छ, त्यसमा अज्ञानको ज्ञानमा परिणतिको भाव हो।"
"विशेषज्ञहरूको भनाइ छ, तापमानमा आएका ह्रासको सोझो प्रभाव गहुँका फसलमा पनि पर्नेछ।"
"यसमा भिटामिन, प्रतिरोधी क्षमता भएको क्यामिकल, हृदयका लागि उपयोगी फ्याट हुन्छन्।"
मोहमद अन्सारीले के भने भने सुरजकुण्ड मेलाले अन्तर्राष्‍ट्रिय ख्याति प्राप्‍त गरिरहेको छ।
"चक्कर-रिङ्टा अथवा भुमरी -मध्य कर्णको प्रदाह, प्रणालीमा कुनै बाधा उत्पन्न हुनु, बाह्य कर्णमा फोहोर जम्मा हुनु, जाली फाट्नु, कर्णबाट रक्तस्राव हुनु, टाउकामा चोट लाग्नु, मृगी रोग, मस्तिष्कमा पिलो आउनु अथवा पिप जम्नु, नाकको पुरानो रोग आदि।"
यदि यसलाई सलादका रूपमा काँचै खाइयो भने धेर लाभ प्राप्‍त हुनेछ।
बलफक्रम राष्‍ट्रिय उद्यानबाट नजिकको सहर १५ किलोमिटर टाढा विलियम नगर हो।
जसद्वारा शरीरमा हुने रक्‍तस्रावले आँखाका ज्योतिलाई सँधैका लागि समाप्‍त गर्न सक्छ।
होमियोप्याथिकको सेबेल सेरूलाटा अनि सारसापेटिला दबाई मूल अर्कमा अनि नक्सवोमिका दबाई ३० शक्‍तिमा केही दिन लिँदा लाभ हुन्छ।
बाह्यावृत्ति प्राणायाम विधिमा सिद्धासन अथवा पद्मासनमा विधिपूर्वक बसेर सास एकैपल्टमा यथाशक्‍ति बाहिर फ्याँक्नुहोस्।
"यी म्युजियममा दर्शनीय हुन् विश्वविद्यालय चित्रकारहरूका दुर्लभ, अमूल्य पेन्टिङ्स।"
"अमिलो भएकाले वातनाशक, तिक्‍खर हुनाले कफनाशक, मधुर रसका कारण पित्तनाशक हुन्छ।"
अभ्यास भएपछि बकुल्लाजस्तो स्थिति हुनेछ।
पद अनि क्रमअनुसार सातौँ स्वरका मिलजुलले अरू-अरू स्वर बन्छन्।
"यो मकाऊमा मात्र सम्भव छ, किनभने त्यहाँको कुल आबादी ५४९,२०० छ।"
यसैले केही न केही गरिरहनुहोस्।
"हाम्रा विशाल नदी, झर्ना, झील एवम् प्राकृतिक सौन्दर्यले परिपूर्ण चरागाह विश्वमा अत्यन्त श्रेष्ठ एवम् आकर्षक हुन् जसको उपयोग पर्यावरण पर्यटनका विकासमा गर्न सकिन्छ।"
ब्रायोनिया-३०: कलेजो बढ्नका साथै फुलिन्छ पनि कलेजो भएका स्थानमा घोचेको अनुभव हुन्छ।
गुडगाउँदेखि नै एउटा हाइवे अलवरका लागि निस्किन्छ।
त्यो मूर्ति यसरी बनाइएको थियो जसमा सूर्योदयको समय सूर्यको पहिलो किरण त्यस मूर्तिका अनुहारमा परोस्।
समाचार आमुखको वर्गीकरण सजिलो काम होइन किनभने समाचार विभिन्न प्रकारका हुन सक्छन् अनि तिनका त्यति नै आमुख।
केही मानिसले बनाएका छन् भने केही प्रकृतिले।
"यो बिरुवा अफ्रिका, अल्जेरिया, इजिप्ट, इथोपिया, लिबिया, मोरक्को, सोमालिया, सुडान, तथा पश्‍चिमी सहारामा पाइन्छ।"
दीपिका पादुकोणको ये जवानी है दिवानी बक्स अफिसमा १०० करोड सङ्ग्रह गर्न एकदमै नजिक छ।
नैनीतालका चहलपहलबाट टाढा हिमालयन पर्वत र जङ्गलको बेलबुट्टायुक्‍त फैलावटमा तपाईँले यस पहाडी आश्रयको शान्ति अनि निश्‍चलताको अनुभव गर्नुहुन्छ।
कुनै पनि अङ्ग मर्नु (प्यारालाइसिस) पक्षघात आदिमा सूर्य चार्ज तिलका राता तेलको मालिस अनि प्रकाश पार्नु धेरै लाभदायक हुन्छ।
जाडाका मौसममा धेरै बेरसम्म कालो खोकीको जीवाणु सक्रिय रहन्छ अनि नानीहरूलाई रोगी बनाउँछ।
कार्तिक पूर्णिमाका दिन यहाँ मेला लाग्छ।
यस्तामा यस औषधीको प्रयोग उत्तम भन्‍न सकिन्छ।
वर्तमान कालमा यस प्रकारको आर्थिक व्यवस्थामा क्रमशः ह्रास भइरहेको छ।
"भनिएको छ, यसद्वारा खुट्टाको अद्‍भूत व्यायाम हुन्छ।"
चेट्‌टिनाड (चेट्टियार समुदायको अनौठो स्थल)
तपोवन देवघरदेखि १० कि मी दक्षिण-पश्‍चिममा एउटा पहाड छ जहाँ भगवान शिवको मन्दिर छ।
"यसको बिरुवा औषधीय, लामो, बहुवर्षीय हुन्छ।"
डिमाइलिनेसन अनि रिमाइलिनेसन बाँचेका एक्जनका तन्तुहरूमा पनि देख्‍न सकिन्छ।
त्यहाँ कुनै ढङ्गको सडक छैन।
त्यस कार्यक्रमबाट पण्डित जसराजको हृदयको ढोका खोलियो अनि स्वामी हरिदास सङ्गीत सम्मेलन बम्बईको अर्को कार्यक्रम धेरै सफल भयो।
नन्दाष्‍टमीका दिन नामिक र मुन्स्यारी छेउछाउका केही गाउँबाट नन्दाजात यहाँसम्म आउँछ।
"यसको खर्च लगभग ३,००० रुपियाँ आउँछ।"
यस स्थितिमा खुट्टाको औँला एकाअर्कासित जोडिएका हुनेछन्।
मैले उनलाई यो स्थितिमा कुनै सहयोग पुर्‍याउन सकिनँ।
तर मनयारा पार्कका यी धमिरा न त खैरा छन् अनि न त कमिला।
सी प्लेनले १२ किलोमिटरदेखि लिएर १८३ किलोमिटर (उत्तममा माविलेवारू) सम्मको यात्रा मालद्वीपका द्वीपमा गर्छ।
यहाँ एउटा रेस्ट हाउस छ।
"दुवैले मिलेर दिसम्बर, १९९४ देखि २४ घण्टाको मनोरञ्जन च्यानल ई-एल टिभी सुरू गरे।"
यस कोरटेक्सको सबैभन्दा पछिल्ला भागले हेर्ने काम गर्दछ भने बिचका एउटा सानो भागले सुन्ने ।
बटन होल सर्जरीमा भुँडीका भित्री अवयवहरूलाई चोट लाग्‍ने सम्भावना धेरै कम हुन्छ।
माटो किसानहरूको जीवनदायिनी हो।
कृत्रिम पोखरीनजिक बानगङ्गा रोडमा स्थित राज्य पुरातत्व सङ्ग्रहालय विविध वीथिकामा विभक्‍त छ।
जो छैनन् उनीहरूका लागि ट्री रिसर्टमा बिचमा एउटा ठुलो बाथहाउस तथा पेभेलियन छ।
सम्भवतः यसैकारण कृषि सम्पत्तिमा महिलाहरूको अधिकार नहुनुको बराबर छ अनि पुरुषका तुलनामा धेर सक्रिय भए तापनि उनीहरूले कम्ती पारिश्रमिक पाउँछन्।
"माथि दिइएका विवरणबाट प्रतीत हुन्छ, भरत मुनिले ईहामृग श्रेणीका नाटकको कथा भागमा जुन विशिष्‍टता हुनु पर्थ्यो त्यसको चर्चा गरेका छन्।"
त्यसपछि लन्दनमा बसेर टाइम्स अफ् इन्डियाका लागि सांस्कृतिक रिपोर्टिङ गरे।
रतन्धोमा आँखाको पुतली (आधरिस) मसिना छिद्रबाट युक्‍त देखिन्छ तथा कार्नियाका पछिल्तिर त्रिकोणीय आकृति देखिन्छ।
माथिसम्म पुग्नका लागि लगभग बाह्र सयवटा सिँढी चढ्नुपर्छ।
"यस प्रकारका कृषि बगाने कृषि क्षेत्रहरू, खानीनजिकका क्षेत्रमा विकसित भएका छन्।"
"केही उर्वरकमा फ्रेट सब्सिडी पाइन्छ, केहीमा पाइँदैन।"
"दिवमा हिन्दू, इसाई तथा मुस्लिम सम्प्रदायका मानिसहरू बस्छन्।"
कुहिनामा ९० डिग्रीको कोण बनिन्छ।
जन्ती घोडामा सवार बेहुला अघि-पछि दुवै हात माथि उठाएर एउटा औँला अनि एउटा खुट्टा उठाएर कुनै पन्जाबी धुनमा नाच्दै गरेका देखिन्छन्।
"पहिला ओआरएसको घोलन खुवाउनुहोस्, यसपछि नानीलाई कुनै शिशु रोग विशेषज्ञकहाँ शीघ्र देखाउनुहोस्।"
जबसम्‍म हृदयको ढुकढुकी चलिरहन्छ हाम्रो सास चल्छ।
वरिपरिका स्थानीय व्यापारी/किसानले सबै प्रकारका वस्तुको लेनदेन यी हाटमा गर्छन्।
८ अगस्त १९४९ मा दार्जिलिङमा भूटान नरेश जिग्मे वाङचुक तथा भारतका प्रधानमन्त्री जवाहरलाल नेहरूमाझ भएको सन्धिमा ३२ वर्ग माइलको यो दीवानगिरी क्षेत्र भूटानलाई फेरि फर्काइयो।
कृषि व्यवसायका सफलताका लागि कृषि प्रबन्धकका क्षेत्रमा विभिन्न फसल उत्पादित गर्ने प्रचलित विधिको ज्ञान हुनु आवश्यक छ।
"यसबिच युरोपमा एउटा नयाँ कुरो के भयो भने १९५० मा युरोपियन ब्रोडकास्टिङ युनियन को स्थापना भयो, जसमा कुल २३ वटा प्रसारण सङ्गठन सम्मिलित भए।"
"कम्प्लेक्स कार्बोहाइड्रेट्सयुक्त पदार्थको कम्ती सेवन गर्नुहोस्, किनभने यी पदार्थहरू ढिलो पच्छन् अनि कब्ज आदिका समस्याहरू उत्पन्न गर्छन्।"
"त्यहीँ ओलिभ ओयलमा रहेको क्याफिन अनि गालिक, पेन्‍क्रियाजको स्ट्रेस अनि पेटको बिमारी निको पार्छ।"
जुन रुचि अनि इच्छाहरूका कमीका अनुपातमा क्रमशः घटबढ भइरहन्छ।
तर यो प्रसारण पन्जाब तथा दिल्लीका समीपवर्ती क्षेत्रका लागि नै थियो।
"किसानको आफ्नो श्रम बाँच्छ, तथा उनीहरूले धेर पशु पनि राख्‍नुपर्दैन।"
"यसको परिणाम यो भयो, रामलीला, नौटङ्की, रासलीला, कठपुलती इत्यादि १७ औँ-१८ औँ शताब्दीका मानसिक स्तरमा अघि बढ्न सकेन।"
"विश्व स्तरमा पर्यटनको यस महत्त्वलाई ध्यानमा राख्दै २७ सेप्टेम्बर, १९७० मा संयुक्त राष्ट्र विश्व पर्यटन संस्थान दिवसलाई विश्व पर्यटन दिवस घोषित गरियो।"
कोनार ड्यामछेउ अय्यर बाँध पनि छ जहाँबाट २.२५ मेगावाट बिजुलीको उत्पादन हुन्छ।
जबलपुरको दर्शनीय स्थलहरूमा प्रमुख मदन महलको निर्माण गोन्ड राजा मदनशाहले १११६ इस्वीमा गराएका थिए।
यो पश्‍चिमी अरुणाचलको मोनपा जनजातीय क्षेत्रको एउटा सानो ग्राम विद्यालय हो।
"सडक मार्ग-आरादेखि ८ कि मी, करिसाथदेखि २.३० कि मी, पटनादेखि ५५ कि मी।"
यी सबैलाई उच्‍च रक्‍तचाप अथवा हाइ ब्लड प्रेसरको संज्ञा दिइन्छ।
रोगीलाई यस समय न त बेहोस गरिन्छ अनि न त उसलाई कुनै प्रकारको दबाई दिइन्छ।
स्टेफिसेग्रिया ३ तीन हप्‍तासम्म दिइयो।
अतरिफल मुलय्यिन १ मासा राति सुत्‍ने बेलामा खाँदा आमाशय अनि आन्द्राका पीडामा पनि लाभ हुन्छ।
तिब्बतबाट आएका लामा गुरुहरूले भूटानको धार्मिक आधारशिला बलियो बनाएका छन् भने भारतबाट भूटानमा अर्थव्यवस्थाको आधार मात्र गएको छैन तर भारतीय बौद्ध धर्मले भूटानलाई सभ्यता संस्कृतिको पहिलो पाठ पढायो।
"यो पनि याद राख्‍नुहोस्, आवश्‍यकताभन्दा धेर व्यायाम गर्नाले पनि हानि पुर्‍याउन सक्छ।"
यस तक्‍निकको सफलता दर ९५ देखि ९७ प्रतिशत अनुमान गरिएको छ।
"एक्सरसाइज गर्दा हाइड्रेटेड बस्‍नुपर्छ, तब पनि जब तपाईँलाई तिर्खा लाग्दैन।"
यसबाट उसका घरका सदस्यलाई पनि आराम गर्ने मौका प्राप्त होस्।
शक्‍ति चक्रको ग्रीक तथा अमेरिकन पद्धति सिकाइन्छ।
नागापट्टनमबाट बस सेवा उपलब्ध छन्।
"वृक्षको बोक्रा रातो, खैरो अथवा लगभग कालो खस्रो हुन्छ।"
"सत्य त यो हो, हामीले देखेका सपनाका फलबारे अहिलेसम्म थोरै नै जान्दछौँ, यद्यपि निद्रा अनि सपनाले हामीलाई हाम्रा गम्भीर समस्यालाई लिएर कुनै दिशा अथवा समाधान नै किन न सुझाओस्।"
१०-१५ पल्ट यसरी सास लिनुहोस्।
विशेष गरी बिहान १० बजीदेखि बेलुकीसम्म सूर्यको पाराबैगुनी किरण चाउरीको सबैभन्दा ठुलो कारण बन्दछ।
यो स्थान जैन धर्मका दुई पन्थहरूका लागि समान रूपले मान्य छ।
आफैमा आश्‍चर्यको तोप बजरङ्वाण का नालका भित्रको अंश फलामको छ जसले तोपलाई अत्यधिक प्रतिरोध शक्‍ति प्रदान गर्छ।
त्यसलाई तातो राख्‍नका लागि थाहा छैन के-के उपाय गरियो।
जति हुनसक्छ हेल्दी फुड खानुहोस्।
"तर यसमा पनि शङ्का छैन, निकोल यदि बलिउडमा करिअर बनाउनलाई लिएर सिरियस छन् भने साँच्चै उनलाई केवल दीपिका मात्र होइन उनको समकालीन डायना पेन्टीसँग पनि कडा प्रतियोगिता गर्नुपर्छ।"
"भोक अनि पानीसँग जोडिएका समस्या, जुन सायद च्यानलमा आजका तारिकमा बिकाउ छैन, हामी देखाउँछौँ।"
"हिन्दी क्षेत्रदेखि बाहिर आउँदा कवि-लेखकका यो फ्यान-फ्लोइङ महाराष्‍ट्र, तमिलनाडु अनि पश्‍चिम बङ्गालजस्ता राज्यमा संस्थागत रूपमा पनि देखिन्छ, जहाँ साहित्यसँग जोडिएका मानिसलाई राजनीतिज्ञहरूभन्दा धेर सम्मान प्राप्‍त भइरहेको छ।"
बस स्ट्यान्डमा गोविन्द बल्लभ पन्त राजकीय सङ्ग्रहालय यहाँको दर्शनीय स्थल हो।
१४ एकडमा फैलिएको यो पक्षी विहार वेमबनाड लेकको पूर्वी किनारमा स्थित छ।
महमा सुगर जस्तै नै असर हुन्छ तर यो तपाईँका लागि हानिकारक हुँदैन।
मरिच पाउडर अनि एक चौथाइ साना चम्‍चा नुनको मिश्रण बनाएर राख्‍नुहोस्।
रङ्गीबिरङ्गी पात भएका बिरुवा यदि कुनै वृक्षका छायामुनि राखियो भने तिनले प्राकृतिक हावा पाउँछन्।
हेर्नका लागि जोशीमठमा धेरै मन्दिर अनि महलहरू छन्।
उमेर सँगसँगै सिबमको उत्पादन कम्ती हुन्छ।
कहिलेकाहीँ समयका अभावमा तिनीहरूले केही रागलाई हटाएर त्यसका ठाउँमा वार्ताले नै काम चलाउँछ।
परम्परागत चिकित्सा पद्धतिले रोगदेखि मुक्‍त हुने दर्शनमा विश्‍वास गर्दैन।
"भगतमा जुन व्यक्‍ति, अखाडाका लागि भगत लेखेर दिन्छ, गुरु मानिन्छ।"
खन्डोलीजस्तो प्राकृतिक नैसर्गिकताले भरिएको ठाउँ पाउन केवल झारखण्ड मात्र होइन देशका अन्य अंशमा पनि कठिन छ।
श्वसन नली तथा फुफ्फुस (फोक्सा) मा आएको शोध निको हुन्छ।
त्यस रोगका चिकित्सामा ढिलो हुँदा अनि रोगीद्वारा खाने-पिउनेमा लापरवाही अपनाउँदा खोकी स्वयम् भयङ्कर कष्टदायक रोगमा परिवर्तित हुन्छ।
खाना पकाइरहेका।
जाडाका मौसममा दही तपाईँको इम्युन सिस्टमलाई दह्रो बनाउनमा सहायक हुन्छ।
यस्तामा उनका लागि मोटापनबाट छुट्कारा पाउनु एउटा दुष्कर कार्य हुन्छ।
लामो समयसम्म यसको सेवनले पसिनाका समस्यालाई कम्ती गर्छ।
सिराय लिली पुष्प विश्‍वमा कुनै पनि अन्य स्थानमा पाइँदैन।
यो अनलाइन सेल साइटमा ११ मार्चमा समाप्‍‌त हुँदैछ।
"म त थोरै पिउँछु, त्यो पनि सुत्दाखेरि।"
औषधीको साइड इफेक्ट: रक्‍तचाप नियन्त्रित गर्ने केही औषधी अथवा एन्टी डिप्रेसन अनि निद्राका दबाइहरूको दुष्प्रभावबाट पनि एसयुआई हुनसक्छन्।
रगतको उल्टीमा दिनमा तीनपल्ट सूर्य किरण अनि रङ्ग चिकित्साका माध्यमद्वारा तयार सूर्य तप्त निलो पानी पचासदेखि सय ग्रामसम्मका मात्रामा खाँदा रगतको उल्टी बन्द हुन्छ।
मायोम्याक्टोमी (केवल गाँठो निकाल्नु) यो अपरेसन हिस्टेरोस्कोपी अथवा ल्यापरेस्कोपीद्वारा अथवा ल्यापेरोटोमी (पेट खोलेर) द्वारा गर्न सकिन्छ।
"श्रीलङ्काको यो दक्षिणी तट संसारभरिका पर्यटकका लागि नयाँ आकर्षण हो किनभने यहाँ लगभग त्यही दृश्य, अनुभव अनि हावापानी पाइन्छ जुन मालदीव अथवा थाइल्यान्डमा पाइन्छ।"
खुट्टाको कुर्कुच्‍चा मर्किँदा सूर्य किरण अनि रङ्ग चिकित्साका माध्यमबाट तयार सूर्य चार्ज आशीर्वाद महानारायणी तेल दल्‍नुहोस्।
"योग पद्धति साँच्चै नै एउटा यस्तो पद्धति हो, जसद्वारा प्रत्येक बिमारीबाट छुटकारा पाउन सकिन्छ।"
यसद्वारा रक्‍त हर्सा पनि बन्द हुन्छ।
राजस्थानको मात्र होइन तर सम्पूर्ण भारतको सबैभन्दा ठुलो मुस्लिम मेला सन्त ख्वाजा मुइनुद्‍दीन चिस्तीको सम्झनामा अजमेरमा प्रतिवर्ष लाग्दछ।
पण्डित भैरव सहाय यी सबै कुरामा कुशल त थिए नै सँगै असल लयकार पनि थिए।
घरीघरी असफल टेस्ट ट्युब बेबी क्रिया अथवा कुनै बिमारीका कारणले अपरेसन गरेर पाठेघर निकालिएको होस्।
जरदालू फल मईका तेस्रो हप्तादेखि जूनको पहिलो हप्‍तासम्म तयार हुन्छ।
यस कारण मोटोपनको समस्‍या अघि आएको छ।
कपासको खेती भारतमा उत्तरमा हिमालयका तराईदेखि लिएर दक्षिणमा कन्या कुमारीसम्म गरिन्छ।
केन्द्रपाडा जिल्ला रेल मार्गसँग जोडिएको छैन।
यदि अन्डाणु दिने महिला सरोगट मदर बनिन्छे भने यस स्थितिमा पहिचानलाई गुप्त राखिँदैन।
आज्ञा चक्रको महत्त्व हाम्रा शरीरमा अवस्थित विभिन्‍न चक्रहरूमा सबैभन्दा विशिष्‍ट छ।
सोलिडेगो मूल अर्क-मिर्गौलाको पीडा पिठ्यूँ एवम् मूत्राशयमा अनुभव हुन्छ।
"कुर्किहार गाउँका दक्षिणमा प्राचीन बौद्ध विहारको मुख्य अवशेष, गाउँका उत्तर-पूर्वमा देवी स्थान अथवा वागीश्वरी मन्दिर तथा उत्तरमा सुगत घरको स्तूप पर्यटकहरूका लागि आकर्षणका प्रमुख केन्द्र हुन्।"
आइजलमा पर्यटकका लागि साना अनि सस्ता होटलदेखि लिएर पर्यटक केन्द्र पनि उपलब्ध छन्।
चाँडै प्रसारण उद्योगसहित विभिन्न उद्योगमा यसको धेरै मात्रामा प्रबलता कायम भयो।
"वर्तमान वर्षमा टिम इन्डियाका खेलाडीजस्तै हिन्दी फिल्मजगतका मर्द, दबङ, किङ खान अनि ग्रिकगाड अथवा खेलाडी का उपमाले पुरस्कृत भइसकेका सुपरस्टार पनि चोट अनि बिमारीका चेपारामा परेका छन्।"
काठमाडौँलाई मन्दिरहरूको सहर पनि भनिन्छ अनि यहाँ लगभग दुई हजार प्राचीन मन्दिर तथा अनेक बौद्ध स्तूप छन्।
त्यस स्थितिमा ब्याङ्कले ग्राहकका तर्फबाट मात्र नभएर प्रोपराइट्री सम्झौताद्वारा तदनुरूप आफ्नो विनियोग पोर्टफोलियोको समुचित विशाखन गर्न सक्छ।
"तमिलनाडूमा निर्मित कुम्भकोणम, कांच, रामेश्‍वर, महाबलिपुरम, मिची आदि मन्दिरका अनौठा स्थापत्य शैलीको नमुना अन्यत्र हेर्न पाइँदैन।"
एक गिलास पानीमा दुई चम्मच चिनी एवम् एक चिम्टी नुन हालेर उमाल्नुहोस्।
रणविरेश्‍वर मन्दिरमा क्रिस्टलका १२ देखि १८ इन्चका १२ वटा शिवलिङ्गहरू छन्।
घाउ हुँदा त्यस स्थानबाट पिप अनि पहेँलो गन्हाउने तरल गर्भाशयमा आएर योनीबाट निस्किरहन्छ।
महिलाहरूमा तल्‍ला भुँडीमा पीडा हुनु आदि लक्षण पाइन्छन्।
दूषित रगत निस्किँदा जालोको बिमारी निको हुन्छ।
"यहाँ तपाईँ राजा रावल जैसलको किल्ला, जैन मन्दिर, पटवाहरूको भवन, नथमलको भवन, मन्दिर प्यालेस, बडा बाग, अमर सागर झील, सुनारको किल्ला घुम्न सक्नुहुन्छ।"
यो एउटा खुबै साधारण विकार हो।
युरोप संसारको दोस्रो गहुँ उत्पादक महाद्वीप हो।
लामाहरूले आफू बस्नका लागि यस्तै प्रकारका गुफाहरू बनाएका छन्।
"जसको प्रमुख कारण यो हो, विभिन्न फसल सँगै उमार्नमा किसानलाई विभिन्न प्रकारको आन्तरिक बचत हुन्छ।"
यहीँ नूरजहाँकी आमालाई पनि दफन गरिएको थियो।
यस कारण व्यक्‍ति सामाजिक जीवनको योग्य हुन पाउँदैन।
"वृन्दावनमा भगवान श्रीकृष्णले गोपिनीहरूसँग जुन लीला गरेका थिए, सम्भवतः यो उत्सव त्यसैको स्मारक हो।"
"बिहार मगही मण्डलका अध्यक्ष राम रतन प्रसाद रत्‍नाकर भन्छन्, जबसम्‍म नारद सङ्ग्रहालयका मूर्तिहरूको अध्ययन पूर्ण हुँदैन इस्टर्न स्कुल अफ आर्टमा गरिएको अहिलेसम्‍मका शोध अधुरो छ।"
पङ्‌क्तिलाई उत्तर दक्षिण दिशातर्फ राख्नुहोस्।
"यिनका निबन्धको विषय भारतीय संस्कृति, इतिहास, ज्योतिष, साहित्य विविध धर्म अनि सम्प्रदायको विवेचन आदि हुन्।"
"यसको उद्‌गम स्थल चिन, अफ्गानिस्तान, उप भारत, उज्बेकिस्तान एवम् काकेसस पर्वतको पूर्वी अंश मानिन्छ।"
प्राधिकरणद्वारा २५ सितम्बरका वार्तामा किसानहरूलाई १५ अक्टोबरसम्म सबै गाउँमा क्षतिपूर्ति बाँड्ने आश्‍वासन दिइएको थियो।
"यसै त हलुका सास लिनु कमन हो, जसका परिणामस्वरूप धेरै अप्ठ्याराहरू पनि अघि आउँछन्, जसमा एनर्जी लेवल कम्ती हुनु पनि सामेल छ।"
एउटा फुटबल स्टेडियम पनि छ।
यसअन्तर्गत सिक्किमजस्ता पहाडी राज्यमा प्राकृतिक चिकित्सा आदर्श व्यवसाय हुनसक्छ।
"मनले चाहन्छ, यहाँ जबसम्म बसन्तको सौन्दर्य छ तबसम्म नदीका तटमा आफ्नो शिविर स्थापना गरूँ।"
पेटसँग सम्बन्धित हर्नियाका कुल मामिलामा लगभग १० देखि ३० % मामिला अमबिलिकल हर्नियाका हुन्छन्।
अर्को फलकलाई गस्तीका रूपमा हातमा समाएर राखिन्छ।
मन्दिरको सिकुवा झिसमिसे ३.०० बजेदेखि लिएर प्रातः ८.०० बजेसम्म खुल्ला रहन्छ तथा प्रतिदिन प्रातः १०.०० देखि लिएर सन्ध्या ५.०० बजेसम्म भक्तजन मन्दिरमा पुजा-अर्चना गर्न सक्छन्।
मात्र १३ किलोमिटर टाढा स्थित मडुपट्टी बाँध अनि यसका जलाशय अथवा झिल धेरै माइलसम्म जङ्गलमा फैलिएको छ।
अहिले त यी चक्की नै सबैभन्दा राम्रा गर्भनिरोधक मानिन थालेका छन्।
त्यस समय त्यो निश्‍चिन्त भएर बच्चालाई दुध खुवाइरहेको थियो।
इङ्की क्याप अथवा ट्रफल ढुसी देखिएमा उखालेर खाल्डामा गाडिदिनुपर्छ।
"यहाँ एकदमै नचाहिने, कच्चा घरभन्दा पनि नराम्रा, हुणहरूका धेरै कबुतरखाना बनिएका थिए।"
"जुन चिजबारे हामी सोच्दैनौँ, त्यस्तो अनुभव पनि गर्दैनौँ।"
युनानी चिकित्सामा धेरै दबाई छन् जसले मधुमेह रोगमा रोगीलाई धेरै लाभ पुर्‍याउँछ।
नसबन्दीलाई अँगालेपछि गर्भलाई स्थायी रूपले रोक्‍न सकिन्छ।
"जुन ठाउँमा तपाईँ जानुहुँदैछ, त्यहाँका मानिसले कुन प्रकारको लुगा लगाउँछन् यो जान्दा तपाईँको प्याकिङ धेरै सजिलो हुन्छ।"
"पहिलो टेस्ट चौथो महिनामा, दोस्रो टेस्ट छैटौँ तथा सातौँ महिना अनि तेस्रो टेस्ट आठौँ तथा नवौँ महिनामा गराउनु आवश्यक छ।"
प्रत्येक स्ट्रोकमा घेरा बढाउँदै लानुहोस्।
रामदेवका मन्दिरमा हजारौँ मानिसहरू आउँछन्।
पखालाको इच्छा हुँदा नरोक्‍नुहोस् नत्र कब्‍जको स्थायी रोगी बन्‍नसक्‍नु हुनेछ।
रोगसँग लड्नका लागि एन्टिअक्सिडेन्टको प्रयोग कसरी गर्ने?
त्यसो त पेनिसिलिन अथवा मेगानिजको इन्जेक्सन लगाउनु पनि लाभदायक हुन्छ अनि पिलो निको हुन्छ।
"जैसलमेरमा धेरै फाइभ स्टार होटल अनि कटेज छन्, जहाँ तपाईँ बस्न सक्नुहुन्छ।"
"सायद यसको मुख्य कारण हो त्यहाँ सम्पूर्ण संसार छ जस्तै संयुक्‍त राष्‍ट्र, विश्‍व स्वास्थ्य सङ्गठन (डब्ल्युएचओ), रेड क्रस अनि अन्तर्राष्‍ट्रिय श्रम सङ्गठन आदिको मुख्यालय।"
"पशुपतिनाथ मन्दिर परिसर धेरै ठुलो छ, यसै परिसरबिच भगवान शिवको मन्दिर स्थापित छ।"
झर्नासम्म पुग्ने बाटो जङ्गल तथा पहाडबाट भएर जान्छ।
धेरै औषधीय वनस्पतिको सही वर्गीकरण हुँदैन।
स्ट्रेप्टोमाइसिन एन्टी बायोटिक दबाईले शिशुको सुन्‍ने शक्‍तिलाई कुप्रभावित पार्नसक्छ।
रामधारी सिंह दिनकर देशका सर्वोच्‍च साहित्यिक सम्मान ज्ञानपीठ पुरस्कारद्वारा सम्मानित कवि हुन्।
नजिकको रेलशीर्ष अनि विमानस्थल मङ्गलोर सहरमा छ जुन कुद्रेमुख राष्‍ट्रिय उद्यानदेखि १८० किलोमिटर टाढा छ।
देशी-विदेशी पर्यटकको मन्दिरका इतिहास र आस्थाप्रति बढिरहेका आकर्षण हेर्दै राज्य सरकारले अब टेम्पल टुरिज्म विकसित गर्नेछ।
विशेष गरी विवाह अनुष्‍ठानमा प्रत्येक स्थानमा पन्जाब नै देखिन्छ।
जुम्मा मस्जिद देशका सबैभन्दा ठुलो मस्जिदहरूमध्ये एउटा हो।
"उता अलेक्जेन्डर ग्राहम बेलले जुलाई, १८७७ मा आफ्नो छजना सहयोगी मित्रसँग मिलेर अमिरिकामा बेल टेलिफोन कम्पनीको स्थापना गरेको थियो।"
स्यामला हिल्सको सुन्दर पहाडमा आञ्चलिक विज्ञान केन्द्र स्थित छ।
"गर्भाशयको भित्र उठेको, सुन्‍निएको अनि तल्लोपेटमा ट्युमर भएको युट्राइन साउन्ड यन्त्रबाट पत्तो लगाउन सकिन्छ।"
"बाटाका सफाइ, चौडाचौडा सडक, तीव्र गतिले कुदिरहेका गाडी, सडकका किनारामा आपोमियाका सेता अनि राता फुल हावाका झोँकामा यताउता हल्लिरहेका थिए।"
प्रायः २० वर्षका उमेरका छेउछाउ यी संवेदनशील व्यक्‍तिहरूलाई फुलका परागकणहरूद्वारा एलर्जी उत्‍पन्‍न हुन्छ।
यस ठाउँलाई माताको जन्मस्थान भनिन्छ।
दार्जिलिङको ग्रीष्म ऋतुमा अधिकतम तापमान १४९८ सेन्टिग्रेड अनि न्यूनतम ८५९ सेन्टिग्रेड रहन्छ।
एउटै महिला अथवा एउटै पुरुषसँग सहवास गर्दा तृप्‍ति पाइँदैन।
रासायनिक मलका साटो उनीहरूले गोबर मलको प्रयोग गर्थे।
"एकातिर तपाईँले तमिलभाषी पाउनुहुन्छ भने अर्कातिर फ्रेन्च, डच र अङ्ग्रेज पनि।"
"सेप्टिसिमिया धेरै छिटो वृद्धि हुने बिमारी हो, अतः नानीलाई तुरुन्त डाक्टर देखाउनु आवश्यक छ।"
यस कुरालाई शाहमीर खाँले एकदमै गुप्‍त राखे।
सेरिबेलमले एउटा कुशल कम्प्युटरले झैँ दुईवटा धेरै महत्त्वपूर्ण काम गर्छ।
एकपल्ट त निद्रा लाग्छ तर त्यसपछि घरिघरि निद्रा बिग्रिरहन्छ अनि व्यक्तिले धेरै दिक्दारी अनुभव गर्छ।
२०१३ का अन्तसम्म देशका सबै जिल्लामा चयनित योजनाको सब्सिडी राशि सोझै ब्याङ्कखातामा जान सुरु हुनेछ।
सञ्जय राष्‍ट्रिय उद्यानबाट ६५ किलोमिटर टाढा सिधी विमानस्थल छ।
बिरामीले कुनै वस्तु हेर्नका लागि आँखालाई नजिक ल्याउँछ।
जसलाई हृदयसम्बन्धी कुनै समस्या छैन अनि जो स्वस्थ छन्।
यसका अतिरिक्‍त डेनडिलिओन अनि होर्सटेलजस्ता जडीबुटीमा लिक्‍विड एक्‍सट्रेक्ट्स पनि उपलब्ध हुन्छ जसले एनिमियासँग जुझ्‍नका लागि सहयोग गर्छ।
किश्‍वतवार राष्‍ट्रिय उद्यानका लागि सबैभन्दा नजिकको रेल शीर्ष अनि विमानस्थल जम्मूमा छ जुन उद्यानदेखि २४५ किलोमिटर टाढा छ।
अहिले ऊ फिल्मको पार्टनर बन्दछ अनि पाठक एवम् दर्शकलाई अँध्यारामा राखेर डटेर प्रचार-प्रसार गर्दछ।
"यी म्युजियममा दर्शनीय हुन् विश्वविद्यालय चित्रकारहरूका दुर्लभ, अमूल्य पेन्टिङ्स।"
पेटमा नानीका हृदयको धड्कन पनि सुन्‍न सकिन्छ।
यस सम्बन्धमा किसिम किसिमका भ्रम फिँजाएर गुटनिरपेक्ष देशमा अमेरिकाद्वारा वैमनस्य ल्याउने पनि निष्फल प्रयास गरियो।
गर्भनिरोधक गोलीले केही प्रकारका क्यान्सरबाट बचाउन सक्छ।
आँखामा हुने विभिन्न प्रकारका विकार दृष्‍टि विकलाङ्गताका कारण हुन्छन्।
यहाँ अधिकांश पर्यटकले नुहाउने आनन्द लिन्छन्।
उत्पादित फलले आकारमा छोटो हुनका कारण बजारमा राम्रा स्तरको मूल्य पाउन सक्दैन।
शाहजहाँ अनि मुमताजका समाधि चारैतिरबाट मिहिन जालीले घेरिएको छ।
भिलवाडा महोत्सवको बहुरङ्ग प्रतीक चिह्न पनि खुबै आकर्षक छ।
"यति मात्र होइन, उर्लँदो पानीमा रोमाञ्चक पराक्रम देखाउन सोखिन मानिसहरूका लागि स्वर्णरेखा र खरकई नदीमा पनि विशेष एडभेन्चर गेमको आयोजन हुन्छ।"
यस परिषदको काम गुनासोको जाँच निरीक्षण गरेर कारबाही गर्ने सिफारिस गर्नु हुनेछ।
"स्थानीय मानिसले के भने भने व्यापक भूस्खलन, धाँजा पर्दा र चट्‍टान झर्दा सडक धेरै ठाउँमा नराम्ररी भत्किएको थियो।"
राँचीमा शिक्षा अनि तक्निकीसँग सम्बन्धित विभिन्न संस्थान छन्।
जो नानीका जन्ममा पर्याप्त अन्तर राख्‍न चाहन्छन्।
"अहिले रात पर्न मात्र सुरु भएको थियो, अचानक चीँ-चीँको निद्रा भाग्यो उसका पेटमा व्यथा भइरहेको थियो।"
छायामा सुकाएका अनारका पातलाई मिहिन प्रकारले पिँधेर छानी ६-६ ग्रामका मात्रामा गाईका दुधबाट बनिएको मही अनि बेलुकी ताजा पानीसँग खाए पेटका किरा मरेर निस्किन्छन्।
छातीको प्रायः ७० प्रतिशत चोटमा करङ फ्रेक्‍चर हुन्छ।
राम आज पनि यसै महलमा विराजमान छन् अनि उनका लागि बनिएका करोडौँको चतुर्भुज मन्दिर आज पनि बिरानो रहेको छ।
स्वाङमा शृङ्गार र अश्‍लीलताको अभियोग लगाउने मानिसका लागि बुल्लीको नाम एउटा चुनौती हो।
"गोवा अनि राजस्थान दुवै यस्ता स्टेट थिए जहाँबाट राम्रो कमाइ हुन्थ्यो, त्यहाँबाट पनि टुरिज्म इन्डस्ट्रीलाई केही विशेष कमाइ हुन सकेन।"
यदि तपाईं फ्र्याङ्कलिन पार्कबाट थोरै अघि जानुभयो भने सङ्गमरमरका पर्खालद्वारा घेरिएको रोडिन सङ्ग्राहलय पुग्नुहुन्छ।
अगस्टिनियन्स १५०० वर्ष पहिला गोवा आएका थिए।
धार्मिक दृष्‍टिले भारत आउने विदेशी प्रायः बौद्धस्थलमा आउँछन्।
पुरी रेलवे स्टेसनदेखि तपाईँ बस तथा ट्याक्सीद्वारा धेरै सजिलोसँग कोणार्क पुग्न सक्नुहुन्छ।
बिडला मन्दिरनजिक बिडला सङ्ग्रहालय स्थित छ।
धेरै उपाय गरेपछि पनि पीडाबाट मुक्‍ति पाउनु कठिन हुन्छ।
"यस विधिमा केवल एउटै लाभ के छ भने पङ्‍क्तिहरू समान दूरीमा रहन्छन्, तर बीज चाहे केरा अथवा पोरा विधिद्वारा छरियोस्, यसको समान वितरण हुन सक्दैन।"
झिलका पानीमा पौडने घरका आकारको हाउस बोट्सले मानिसलाई छुट्टै अनि विशेष प्रकारको आनन्द दिन्छ।
किनभने भोजन जति चपाएर खाइन्छ उति नै शरीरका अवयव (अङ्ग) लाई भोजन पचाउनमा धेरै परिश्रम गर्नु पर्दैन।
बसन्दा राष्‍ट्रिय उद्यानबाट सबैभन्दा नजिकको सहर डाधी हो जुन उद्यानदेखि मात्र ३ किलोमिटर टाढा छ।
यस फेरिँदो व्यवहारका फलस्वरूप युरोप अनि अमेरिकामा टेलिभिजन उद्योगमा अभूतपूर्व वृद्‍धि दर्ता गरियो।
"लाल किलाको प्रत्येक ढुङ्गा, प्रत्येक स्तम्भ, प्रत्येक मण्डप चित्र तथा गोरेटाले बितेका युगको गाथा सुनाउँछन्।"
काजिरङ्गा जहाँ एकसिङे लुप्तप्राय गैँडाका लागि विख्यात छ भने मानसमा बाटामा हिँड्दा बाघको दर्शन हुन्छ।
धरतीमा चारैतिर पानीजस्तो देखिन्छ।
पछि कार्यक्रमको उद्देश्य प्राप्‍तिका लागि जनशिक्षा तथा प्रचार प्रसारका लागि उपयोग गरिन थालियो।
गुलमर्गका यी घाटीको आनन्द लिनका लागि विदेशबाट धेरै सङ्ख्यामा पर्यटक यहाँ आउँछन्।
"बान्धवगढ पार्कमा प्रवेश गर्ने समय जनवरी, फरवरी, मार्चमा बिहान ६:१५ देखि १०:१५ अनि दिउँसो २:४५ देखि ५:४५ सम्म हुन्छ।"
"तिम्रो लङ, हार्ट, डाइजेसन आदिले तब राम्रो काम गर्नेछन्, जब तिमी फिट हुनेछौ।"
रोगीले मेडिटेसन गर्नुपर्छ।
सडक मार्गद्वारा: लेह जाने दुईवटा बाटा छन्।
प्रेम अभिव्यक्त गर्नका लागि गुलाबको देशभित्र बेचबिखन अनि विदेशी निर्यातको रिकर्ड दर रिकर्डका लागि पनि यस दिनलाई सम्झिने गरिन्छ।
उपयुक्‍त मात्राभन्दा धेर बनिने अम्लका कारण जुन रोगको उत्पत्ति हुन्छ त्यसलाई अम्ल रोग भनिन्छ।
"दालको उत्पादन बढाउनमा मुख्य बाधाहरू-प्रतिकूल मौसम, अनुसन्धान अन्तराल, असामान्य भूमि, जैविक कारण, उन्नत किसिम तथा प्रमाणित बीजको अभाव, सस्य क्रियाहरू (असामयिक छराइ, कम्ती बीज मात्रा, अपर्याप्‍त सिँचाइ, गोडमेल, मलको अपर्याप्‍त प्रयोग), राइजोबियम टिका नलगाउनु, बिरुवा संरक्षणको कमी, प्रसार तथा प्रशिक्षणको अभाव अनि सरकारका समुचित नीतिहरूको अभाव आदि रहेको छ।"
"के तपाईँले मलाई भन्न सक्नुहुन्छ, सिमलाका छेउछाउमा हेर्नेयोग्य रोचक ठाउँहरू कुन हुन्?"
"डेङ्गुको लक्षण तीव्र ज्वरो, अत्यधिक शरीर दुख्‍नु, टाउको दुख्‍नु, जोर्नीको दुखाइ, आँखा दुख्‍नु तथा शरीरमा गाँठा उत्पन्न हुनु जसबाट डेङ्गु ज्वरोको अनुमान लगाउन सकिन्छ।"
"यसलाई सुरुमा जलपक्षी क्षेत्र घोषित गरिएको थियो, तर पछि यसलाई राष्ट्रिय उद्यानको स्थान दिइयो।"
रेसायुक्‍त पदार्थले हर्सा तथा पाइल्सदेखि पनि बचाउँछन्।
डेजर्ट नेसनल पार्क: यो जैसलमेरदेखि ४५ किलोमिटर टाढा स्थित छ।
नाथ्री फुट्दा गाईका घिउको प्रयोग लाभदायक हुन्छ।
पुराना जुणगामा प्राचीन राजमहल काष्ठकलाद्वारा निर्मित छ।
"उक्‍त लक्षणहरूसँग ज्वरो, सुस्‍त नानी, पिउनमा समस्या हुनु।"
त्यहाँको हरियाली धेरै आकर्षित गर्ने थियो र त्यहाँका सुन्दरताले मलाई एक दृष्‍टिमै आफूतिर आकर्षित गर्‍यो।
लद्दाखको मुखुन्डो नृत्य हेर्न टाढाटाढाबाट मानिसहरू आउँछन्।
दैहिक भ्रूणोदभवद्वारा कायिक प्रवर्धनको सूक्ष्म प्रवर्धन तकनिक अवश्‍य विकसित गरियो तर यसद्वारा उत्पन्न बिरुवाको दशानुकूलन गर्न सकिँदैन।
इमदाद खाँको जन्म सन् १८४८ तिर भयो।
ओलिम्पिया एलिस राष्‍ट्रमा रहेको एउटा सानो नगर थियो।
कसरी घुम्नु: हैदराबादमा घुम्नका लागि सबै प्रकारका वाहन उपलब्ध छन्।
कुद्रेमुखी राष्‍ट्रिय उद्यानको भूमि पहाडी अनि ढलुवा छ।
सास छोड्दा आफ्ना हात बिस्तारै छोड्नुहोस् अनि त्यसलाई दुवैतिर झुन्ड्याउनुहोस्।
जेनिटल हर्पिल सङ्क्रमण केवल सम्बन्ध राख्दा मात्रै होइन छुँदा पनि फैलनसक्छ।
यदि नसबन्दी गराएपछि महिलाले फेरि नानी चाहिन् भने नसा खोलाउने अपरेसन सजिलो हुँदैन।
"राज्यका वन तथा पर्यटन मन्त्री भीम ढुङ्गेलले यात्रासँग विशेष कुराकानीमा भने, राज्य प्राकृतिक संसाधनका क्षेत्रमा अति सम्पन्न छ।"
रहल सम्पूर्ण भवनमा ७५ जना लामा (गिलोङ) तथा उनका जिल्ला प्रमुख लामा नितिन छन्।
"ब्रिटेनका एउटा विज्ञान पत्रिका वायरलेस वर्ल्ड को मई, १९४५ का अङ्कमा प्रकाशित वाह्या पार्थिव रिले शीर्षक आफ्नो बहुचर्चित लेखमा उनले कृत्रिम भू-उपग्रहका माध्यमले अन्तरिक्षबाट प्रसारणको एउटा रूपरेखा प्रस्तुत गरेका थिए।"
नजिकै एएसआईद्वारा संरक्षित एउटा अर्को भवन अब्दुर्हिम खानखाना।
यस प्रकार लाखौँ महिला एवं परिवारलाई मानसिक अनि आर्थिक यन्त्रणाबाट बचाउन सकिन्छ।
फुल टाइम कम्‍प्‍युटर प्रयोग गर्ने मानिसले प्रत्येक घण्टामा दस मिनटको ब्रेक लिनुपर्छ।
यो सडक चान्सल घाटीको प्रवेश द्वार लरोटसम्म जान्छ।
गोविषाणका खननबाट हडप्पा सभ्यताका छेउछाउ बस्‍ने शुद्ध ताँबाका वस्तुहरू बनाउने मानिसबारे जानकारी पाउन सकिन्छ।
तर फेरि पनि तपाईँलाई केही मिठो चाहिएमा सुगर-फ्रि गम लिन सक्‍नुहुन्छ अथवा केही बबल रेप लिन सक्‍नुहुन्छ।
"यस प्रकारको असमय वयस्‍कताका कारण घाम, हावा तथा अत्यधिक तीक्ष्ण जलवायु सम्बन्धित परिस्थितिहरू हुन्छन्।"
"केही मानिसले ठान्छन्, रुग्‍ण अवस्थामा लामो समयसम्म एनिमा लिइरहँदा आन्द्राको मल फ्याँक्‍ने स्वाभाविक शक्‍ति नष्‍ट भएर एनिमाको बानी बस्छ।"
चित्रकला तथा हस्त उद्योगमा पनि धेरै परिवर्तन भयो।
यदि कानमा पसेको कुनै चिजलाई तुरुन्‍त सुजन आदिका कारण निकाल्‍न सम्भव नभएमा केही समयसम्म बोरिक एसिड तातो पानीमा मिसाएर त्यसको सेकाई गर्नुहोस् अनि वरम समाप्‍त हुँदा कानमा बोरिक लोसनको पिचकारी लगाउनुहोस्।
महिलालाई जाँचका लागि ठुला सहरमा स्थित अस्पतालसम्म जानु पर्दैन।
नानीलाई कहिले पनि दिसा चाँडै गर नभन्नुहोस्।
दोस्रो छटाइँ तब गर्नुपर्छ जब फलमा दाना कडा हुन सुरू हुन्छ अनि फल फेरि बढ्न सुरू हुन्छ।
जयपुरको यो चिडियाघर रामनिवास बघैँचामा स्थित छ।
"आफूसँग राम्रो बलियो जुत्ता, ह्याट, घामको चस्मा, दूरबिन, फ्ल्यासलाइट तथा मौसमअनुरूप लुगाहरू लिएर जानुहोस्।"
यसरी गर्नुहोस् दाँतको हेरचाह।
धनी वर्ग मोटोपनको सिकार हुन्छन्।
होमियोप्याथीमा औषधीको चुनाउ लक्षण अनि रोगीका कन्‍स्‍टिट्युसनका आधारमा गरिन्छ।
"बोल बच्चन, सिंघम, सन ऑफ सरदार अनि गोलमाल शृङ्खलाका फिल्मले केवल सिनेमाघरमा सय करोड रुपियाँ माथिको कमाइमात्र गरेनन् तर टिभी प्रसारणका समय दह्रो टिआरपी पनि बटुले।"
"यसका बीजमा यति सुगन्ध हुन्छ, कमिलाले यसलाई खाएर छिद्रयुक्‍त बनाइदिन्छ।"
सेता तन्नामा रङ्गीन लुगामा खेलिरहेका खेलाडी अनि पर्यटकले यस दृश्यमा अझै सुनमा सुगन्ध थपेको प्रतीत हुन्छ।
"दिमागमा धेरै खटाउनुपर्दैन अनि लगान, स्वदेश अनि गदर जस्ता उत्कृष्‍ट र सफल फिल्मको सम्झना विवेकमा ताजा हुँदछ।"
"मैसुर प्यालेसको दरबार हल, अम्बा भिल्ला तथा भित्तेचित्र हेर्नयोग्य छन्।"
"युरिन इन्फेक्सनको गुनासो पुरुष तथा स्‍त्री कसैलाई पनि हुनसक्छ तर यो गुनासो महिलाहरूलाई बेसी हुन्छ, किनभने उनीहरूका गुप्‍ताङ्गको भित्री भाग खुल्ला रहन्छ।"
वास्तवमा भारतबाट चामलको निर्यात शताब्दिऔं पहिलादेखि गरिँदै छ।
पार्श्‍वनाथ मन्दिरको निर्माण काल ९५० देखि ९७० इस्वीको माझ मानिएको छ।
"कलिङ्ग जित्‍ने सपना उनका पूर्वजहरूले पनि देखे, किनभने नन्द राजाका कालमा कलिङ्ग मगधकै अङ्ग थियो, तर सत्ता परिवर्तन भएपछि कलिङ्ग एउटा स्वतन्त्र राज्य बन्यो।"
"तर ध्यान राख्‍नुहोस्, पीडितलाई सोझै नछुनुहोस्, तर उसलाई कुनै काठका सहायताले छुट्याउने प्रयास गर्नुहोस्।"
"यस घरानामा धेरै कम्ती नृत्य कलाकार छन्, अतः यस घरानासँग मानिस धेरै कम्ती परिचित छन्।"
"रोगीले यदि धुम्रपान, रक्सी, तमाखु, पानमसालाको सेवन गर्छ भने यिनलाई त्याग्न अत्यावश्यक छ।"
बलिउडका वरिष्‍ठ अभिनेता प्राणलाई शुक्रवार सूचना एवम् प्रसारण मन्त्री मनीष तिवारीले उनका आवासमा गएर उनलाई प्रतिष्‍ठित दादासाहेब फाल्के अवार्डले सम्मानित गरे।
"राति सुत्‍नभन्दा पहिला हात, पाखुरा, खुट्टा अनि गर्दनका त्वचामा बडी क्रिम लगाउन नभुल्‍नुहोस्।"
यस्तामा काम आउँछ आपातकालीन गर्भनिरोधक चक्‍कीहरू।
रेलमार्गबाट-निकटतम रेलवे स्टेसन-बेतिया।
अल्ट्रासाउन्डको एउटा धेरै महत्त्वपूर्ण उपयोग वक्षस्थलका रोगहरू विशेषतः क्यान्सर हेतु गरिँदैछ।
मिनियरस डिसिजमा रोगीलाई रिँगटा लागिरहन्छ।
उनले गत वर्ष डर्टी पिक्चर का लागि राष्‍ट्रिय पुरस्कार पाएकी थिइन्।
केही टाढामा मट्या चरन छ जुन स्किइङका लागि धेरै उपयुक्त छ।
साना नानी धेरै नै कोमल हुन्छन्।
"दाँतको जस्तो चाहनुहुन्छ उपचार गराउनुहोस्, हो यो अवश्यक छ, सर्जिकल ट्रिटमेन्टका लागि डाक्टरबाट स्वीकृति अवश्य लिनुहोस्।"
शान्तिले समय बिताउनका लागि चित्तारि उपयुक्‍त स्थान हो।
चार माइलका परिधिमा मन्दौर नगर तथा १२०० माइलका परिधिमा फैलिएको थियो मन्दौर साम्राज्य।
६५० ईमा निर्मित परशुरामेश्‍वर मन्दिरमा शिवका पुत्र कार्तिकेयको भव्य मूर्ति अधिष्‍ठित छ।
"थ्रुमसिङलादेखि पूर्वमा सारछोप अथवा पूर्वी भूटान, थ्रुमसिङलादेखि पेलेलामाझ जुपछो अथवा मध्यवर्ती भूटान हेरेपछि हामी जाङछो अथवा पश्‍चिमी भूटानतिर बढिरहेका छौँ।"
स्वास्थ्यका लागि पनि पचमढीको जलवायु उत्तम मानिन्छ।
यो हाम्रा पुराना खगोल विज्ञानको अनुसन्धान केन्द्र हो।
यसबेला उनीसँग विधान परिषदमा नेता प्रतिपक्ष विनोद तावडे अनि भाजपाका वरिष्‍ठ नेता शायना एनसी पनि उपस्थित थिए।
किनभने उर्वरकसम्बन्धी आवश्‍यकताबारे प्रबन्धनसम्बन्धी निर्णय लिनका लागि माटाको जाँच यसको आधार हो।
सधैँ पहिलो प्याकेट सकेर नयाँ प्याकेट सुरु गर्नुहोस्।
विशेषता: जैन सम्प्रदायको २४ औँ मध्ये २० औँ तीर्थकारको निर्वाण भूमि।
नत्थूलालका शिष्य मानसिंहले निकै यश पाए तर उनी बुल्लीजस्तै लोकप्रिय भएनन्।
"ग्रेफाइटिस-३०: रोगीका गुदामा यदि एक्जिमा हुन्छ अनि रोगीलाई कब्जियत पनि हुन्छ, मल श्‍लेष्‍माद्वारा बेह्रिएको निस्किएमा यस्ता लक्षण भएका रोगीलाई यो औषधी दिनुपर्छ।"
रामनगर रेल शीर्ष पनि छ।
समय पनि बितिरहेको थियो।
एउटा अर्को उल्लेखनीय कुरो के थियो भने दूरदर्शनको पहिलो प्रातःकालीन सभा श्रीनगर केन्द्रबाट नै आरम्भ गरिएको थियो।
सन् १९७८ मा स्थापित गरिएको सुन्दर वन राष्‍ट्रिय उद्यान (पश्‍चिम बङ्गाल) चौबिस परगाना जिल्लामा १३५० वर्ग किलोमिटरका क्षेत्रमा फैलिएको छ।
मानसिक रूपले बिमार व्यक्‍तिको विकास पनि सामान्य गतिले हुन्छ।
गाजरमा क्यालोरी धेरै कम हुन्छ।
वर्तमान समयको समाचार-पत्र कुनै एक व्यक्‍तिको सोच अथवा शैलीमा निर्भर गर्दैन।
"उनले नेताका विश्‍वासपात्रलाई अपहरण गरेर त्यसका ठाउँमा उसैको जस्तो अनुहार भएको मानिस प्लान्ट गरिदिन्छन्, जसद्वारा नेता विरुद्ध प्रमाण जुटाउन सकियोस्।"
वन्यजीवन हेर्नका लागि चिलामा हात्ती उपलब्ध रहन्छ।
प्रसिद्ध एनजीओ नेताहरूको के भनाइ छ भने सम्पूर्ण संसार कार्पोरेट-टु-कोअपरेटिभतिर गइरहेको छ।
द्विकोष्ठीय: यसमा पेटका कोष्ठभित्र एउटा भिन्न सानो कोष्ठ हुन्छ।
सूर्यको किरण अहिलेसम्म सबैठाउँ फैलिएको थियो।
साधु सङ्गीतज्ञ पण्डित विष्णु दिगम्बर पलुस्करका योग्य शिष्यमध्ये पण्डित ओमकार नाथ ठाकुरको नाम बडो सम्मानपूर्वक लिइन्छ।
यो राजमहल अनुपम सौन्दर्य एवम् प्राचीनतमका लागि विश्वभरि चिनिन्छ।
यसका देब्रेतिर बेरुनी समुद्र मुहान छ।
जुलाईका अन्तसम्म फल पाक्न थाल्छन् अनि अगस्तका आरम्भसम्म पाक्छन्।
पानीमा खेल्दै गरेका यी डलफिनहरूलाई हेरेर यस्तो प्रतीत हुँदै थियो मानौँ यिनीहरूले हामीलाई यस द्वीपमा आउने स्वागत गरिरहेका छन्।
"यस्ता शक्‍तिको प्रकाश स्रोत रामका कथाको तमिलनाडुका मन्दिरसँग सम्बन्धका विषयमा तपाईँले पहिलाको लेख हेर्नुहोस्, जसमा सर्वप्रथम त्रिचीका श्रीरङ्गम मन्दिरको नाम आउँछ।"
परीक्षा परिणाम आएपछि ऊ सफल भएको थियो अनि उसलाई नियुक्‍ति पनि प्राप्‍‌त भयो।
महिनावरीलाई नियमित गर्छ अनि रगत बग्‍न कम गर्छ।
"उत्तराखण्डका धाम, हिमाचलका तीर्थ र वैष्णो देवी, पर्वतका प्रमुख तीर्थ हुन्।"
"ब्रायोनिया-३०: यदि कलेजो संलग्‍न स्थानमा यस्तो पीडा भए, रोगी छटपटाउन थाले, तब यो औषधी दिनुहोस्।"
हृदयको धड्कन कम्ती सुनिन्छ।
"केही मानिस अनि नानीहरू बदाम, काजु, पिस्ता, चिडफल खाँदाखाँदै बिचैमा पानी खान्छन् भने उनीहरू खोकीको सिकार हुन्छन्।"
सबै सुगन्ध सोसेपछि फुललाई निकालेर फ्याँकिन्छ।
भरतनाट्यम नृत्यको प्रारम्भ प्रार्थनाका मुद्राबाट हुन्छ जसलाई अल्लारिपु भनिन्छ।
"उमालेर चिसो बनाइएको एक कप पानीसँग दिनमा ३-४ पल्ट सेवन गर्दा आउँ, रगतसँग झाडा अनि भुँडी बाउँडिने अनि पीडा बन्द हुन्छन्।"
"पहाडबाट कम्बम, बोडी इत्यादि टाढाका दृश्यहरू देखिन्छन्।"
अमिताभकै शब्दमा प्राणले हिन्दी सिनेमालाई आफ्ना प्रतिभाबाट प्राण दिए।
गुराँस (रोडोडेन्ड्रन) का सुन्दर रूखमा धेरै ठाउँ फुल थिए जसका बिचबाट हामी अघि बढिरह्यौँ।
बरैला झिल सलिम अली जुब्बा साहनी पक्षी आश्रयनीका नामले चिनिन्छ।
निला अनि विशाल क्षेत्रमा फैलिएको झिल ... निला आकासका चँदुवामुनि ... अचम्मका प्राकृतिक सुन्दरता ... यदि तपाईँ यस ठाउँमा जानु भयो भने मन्त्रमुग्ध नभई बस्न सक्नुहुन्न।
यस गार्डनमा ५९ किसिमका १.२ मिलियन ट्युलिप अलगअलग रङ्गमा उपलब्ध छन्।
स्ट्रिक्‍निन अनि एट्रोपिनको इन्जेक्सन दिनु तथा रोगीलाई पूर्ण विश्राम गर्ने सल्‍लाह दिनुपर्छ।
दूरदर्शनका इतिहासको चौथो चरण १९९३ देखि २००० सम्मलाई भन्न सकिन्छ।
अण्डवेष्टका थोरै भागलाई अण्डग्रन्थिनजिक कैँचीद्वारा काटिन्छ।
यदि दुईजना नानीबिच दुई वर्षको अन्तर भएन भने नानीका मृत्युको सम्भावना पचास प्रतिशत बढ्छ।
यो रोटी मध्य एसियाली यायावर भोजन जुन स्थानीय मसाला अनि साग सब्जीका प्रयोगद्वारा विविध प्रकारका स्वादिष्‍ट पकवानका रूपमा विकसित भयो जुन मुगलाईका रूपमा लोकप्रिय छ।
उनी उच्‍च कोटिका निबन्धकार अनि सफल आलोचक हुन्।
यसबाट जमिनको क्षय नियन्त्रित हुन्छ।
व्यक्‍ति प्रकृतिबाट कोसौँ टाढा हुँदै गइरहेको छ।
"द्रव्य कच्छमा पनि पाइनेछ, त्यहीँ हेर्नेछौँ।"
दुवै खुट्टा अलिकति फारेर अघिल्तिर फैलाउनुहोस्।
टुन्ड्रा बग्गी लज वास्तवमा चक्कामा एउटा होटल हो।
अलइटालिया एयरलाइन्स अथवा युरोफ्लाई विमान सेवाले सोझै इटलीको राजधानी रोमसम्मको उडान गर्छ।
यस विशाल मस्जिदको विशाल प्राङ्गणका चारैतिर खाँबै खाँबा छन्।
लगभग सबै घर ठेट ढुङ्गाद्वारा बनिएको छ यसमा माटो एवम् इँटाको प्रयोग गरिएको छैन।
वामन मन्दिर भगवान् विष्णुको पाँचौँ अवतार वामनलाई समर्पित छ।
उस्ताद करामत उल्ला खाँको मृत्यु सन् १९३५ तिर भयो।
"सुर्तीको उपयोग बिँडी, सिगरेट, हुक्का, चिलिम, सिगार, चुरोट आदिका लागि गरिन्छ।"
परिणामस्वरूप कुपोषणको सिकार हुन्छन्।
"यसरी, हेर्नु हो भने दूरदर्शनको सबैभन्दा धेर अनि सबैभन्दा कठोर आलोचना त्यसका सूचना तन्त्रको नै हुँदै आएको छ।"
तपाईँले कटेज अनि हट पनि लिन सक्नुहुन्छ।
"कहिले पहाड अथवा जङ्गलबाट, कहिले जुनेलो-बाजराका खेतबाट भने कहिले नर्मदाको अग्ला तटबाट भएर अपराह्न हामी केरपानी पुग्यौँ।"
जाडाका दिनमा हुने यो सामान्य बिमारी हो।
तर चाराका उब्जनीमाथि दानाका तुलनामा कम्ती प्रभाव पर्छ।
"हिन्दी युग्मका सञ्चालक ३० वर्षीय शैलेस भारतवासी मान्छन्, देशमा अहिले एउटा नयाँ मध्यम वर्गको उदय भएको छ, जसले गाँस-बास कपासभन्दा अघि गएर लग्जरीमा पनि खर्च गर्न सक्छ।"
"अँ, सम्‍मेलनपछि एउटा ग्र्यान्ड टुर राखिएको छ ककाडु क्षेत्रको।"
"यहाँ भएको पाषाण रथ, सङ्गीतमयी स्तम्भ, पुराना बजारका अवशेष ... यस परिसरका प्रत्येक अंश वास्तुकलाको अद्भुत नमुना हो।"
यसमा हजारौँ जैन साधु अनि साध्वीहरू सामेल हुन्छन्।
"शास्त्रीय दृष्‍टिले इतिवृत्तिका आधारमा कथाको तीनवटा स्वरूप वर्णित छन्-प्रख्यात, उत्पाद्य अनि मिश्रित।"
कानको त्वचा भित्रतिर भएकाले यो सूर्यका प्रकाशबाट वञ्‍चित हुन्छ।
"मकै बोडी, सानो मटर अनि मुगीजस्ता दाल जातीय फसलहरू हरिया मलका रूपमा पनि प्रयोग गरिन्छन्।"
"सूत्रअनुसार, यो पात्र जीनतलाई ध्यानमा राखेर नै बुनिएको थियो।"
आँकडाअनुसार देशी पर्यटकका सङ्ख्यामा ९.८७ प्रतिशत तथा विदेशी पर्यटकका सङ्ख्यामा २७.३६ प्रतिशतको कमी आएको छ।
"डा अग्रवाल भन्छिन्, सही समयमा, सही तरिकाले एपिड्युरल एनेस्थेसिया नगर्दाका स्थितिमा केही खतरा पनि हुनसक्छ।"
"सबै मोड्युल्स चक्कामा छन्, जसलाई आरामसँग यताउता लिएर जान सकिन्छ।"
"नागाल्यान्डमा बग्ने मुख्य नदीहरू धनश्री, दोयाङ अनि झाँजी हुन्।"
डिम्बक्षरणपछि यो लाइनिङले प्रजनित अन्डा तयार गर्छ अनि गर्भधारण हुन्छ।
"चिकित्सकको अलिकति पनि भुल अनि लापरवाहीबाट योनी, मूत्राशय अथवा मलाशयबाट आउने रगतलाई तपाईँले अनियमित रक्‍तस्राव ठानेर रोगिणीका स्वास्थ्यलाई लाभका ठाउँमा हानि पुर्‍याउन सक्‍नुहुनेछ।"
साधारणतः क्याथेटर नहुँदा एनिमाको उपयोग हुन त सक्छ।
"सिमला-चैल-कुफरी-इन्दिरा होलिडे होम-क्यारी बङला-सिमला, सोमबार तथा शनिबार।"
१०-१५ पल्ट यसरी सास लिनुहोस्।
"पानीका रासायनिक परिमितमा पेयजल उपयुक्‍तता निर्धारणमा नाइट्रेट, फ्लोराइड एवम् आर्सेनिकको महत्त्वपूर्ण भूमिका हुन्छ।"
"यो देखेर मलाई साह्रै डर लाग्यो, यसपल्ट यदि यस्तो हिउँमा रात बिताउनुपर्‍यो भने अवश्य नै मर्नेछु।"
निम्बुको रस लगाउनाले पनि दाद जाती हुन्छ।
अहिले त यी चक्की नै सबैभन्दा राम्रा गर्भनिरोधक मानिन थालेका छन्।
बालदी नदीमा भएका ढुङ्गामा बसेर मानिसहरू नुहाउँछन्।
स्वीकार गरेपछि मन्त्रीजीले त्यो बिर्सिए अनि मन्त्रालयले पनि त्यसलाई चिसो बोरामा हालिदियो।
यस्तो गरे मन हल्का मात्र नभएर तपाईँ आफ्नो मार्गदर्शन पनि स्वयम् गर्नसक्नु हुनेछ।
जब कुनै बेला लामा समयसम्म पानी पर्दैन तब कुण्डको पानी पनि सुक्छ।
मैसुर चिडियाघरमा कलेजका विद्यार्थीहरूलाई वन्य जीव अभ्यारण्य देखाइन्छ।
राम्रो फ्ल्याट राम्रो क्षेत्रमा लिनु एउटा सुनौलो सपनासरह थियो।
दालबाली फसलले वायुमण्‍डलीय नाइट्रोजनको मात्रा बढाउँछ।
हामी प्रायः के देख्छौँ भने केही मान्छेहरू उमेरभन्दा पहिला बुढा देखिन्छन् जहाँ केही ८० वर्षमा पनि अपेक्षाकृत जवान देखिन्छन्।
गुफाका दक्षिणी पर्खालमा छजना तीर्थङ्करका साना-साना मूर्तिहरू बनिएका छन्।
यसभित्र पाँच शताब्दीदेखि पुरा भएका कलाकृतिहरूको सुन्दरता हेर्न पाइन्छ।
जुन खेतमा जापानी पुदिनाको खेती गर्नु प्रस्तावित हुन्छ सर्वप्रथम त्यसको गहिरो जोताइ गरेर त्यसको माटालाई राम्ररी धुलो बनाइन्छ।
यदि महिलाहरू मूत्रतन्त्रका सङ्क्रमणबाट ग्रस्त छन् भने समुचित एन्टिबायोटिक दबाईका सेवनबाट शीघ्र नै महिलाहरूले समस्याबाट मुक्‍ति पाउने छन्।
गर्मीमा प्राय: पिलो-डन्डिफोर जिउमा निस्किन्छन्।
यी विभिन्न अक्सिडेन्ट सँगसँगै विभिन्‍न सेलुलरले कम्पार्टमेन्टमा काम गर्छन्।
रामेश्‍वरम मन्दिरका छतमा सुन्दर चित्रकारी गरिएको छ भने खम्बालाई कारिगरीद्वारा सजाइएको छ।
"विभिन्न प्रयोगद्वारा थाहा लागेको छ, अतिरिक्त लाभका लागि बीज उत्पादनहेतु बिरुवालाई बढ्न दिनुअघि कसुरी मेथीबाट दुई अनि सामान्य मेथीबाट तीन कटनी सब्जीहेतु गर्न सकिन्छ।"
"१९औँ शताब्दीमा बनिएको लेह महल अनि १४३० मा बनिएको नामग्यालत्सेमो गुम्बा, शान्ति स्तूप, हल अफ फेम म्युजिक नहेरी कोही लेहबाट फर्कँदैनन्।"
हाम्रो आहार तन्‍त्र बसेर भोजन गर्नका लागि उपयुक्‍त बनिएको छ यसैले उभिएर भोजन गर्नुहुँदैन।
"यस रोगको मुख्य लक्षण हो, रोगीलाई सास फेर्न कष्‍ट हुन्छ।"
"अल्पावधि दालजातीय फसलमा मुग, राजमा, बोडा, ग्वार, बदाम आदि फसल बोनस फसलका रूपमा रोप्न सकिन्छ, जसबाट चारा वा दानाको अतिरिक्‍त उत्पादन प्राप्त हुन्छ।"
नोभेम्बरमा बयर चूर्णिला आसिता रोग लाग्ने सम्भावना हुँदछ।
मधुमेह शरीरमा सुगरको मात्रा बढ्नाले हुन्छ।
कुनै पनि प्रकारका समस्या छ भने थाहा पाइन्छ।
"एउटा राम्रो टेलिभिजन पत्रकारका लागि के बुझ्नु औधी आवश्यक छ भने विश्व मानवताको विकास अनि अन्तर्राष्ट्रिय सहयोगको जुन भव्य अनि सुखद कल्पनासँग उपग्रह सञ्चारको थालनी भएको थियो, आज त्यो कुन प्रकारले सूचना साम्राज्यवादका राजनैतिक, आर्थिक अनि सांस्कृतिक आक्रमणमा बद्लिसकेको छ।"
मान्डुका किल्लाको कीर्ति परमार राजा भोजका समयमा शिखरमा थियो।
मुन्नार यात्राका अवधिमा यहाँको प्रसिद्ध वस्तुहरू कोसेलीका रूपमा आफूसँग लिएर जान नभुल्नुहोस्।
यस प्रकारले सेक्दा रोगीलाई तुरुन्तै लाभ हुन सुरु हुन्छ।
"भारतमा राम्रा-राम्रा सङ्गीत सम्मेलनबाट निमन्त्रणा पाउन थाले अनि इलाहाबाद, बम्बई र कोलकाताका सङ्गीत सम्मेलनहरूमा, जहाँ सबै उच्चकोटिका कलाकार भाग लिन्थे, उनले सितार प्रदर्शनद्वारा श्रोतालाई हेरेको हेरेकै बनाए।"
एउटा अर्को धेरै आवश्यक व्यवस्था तपाईँले पहिलाबाटै गरेर राख्‍न सक्नुहुन्छ।
कुचलालाई घिउमा हालेर धेरै बेरसम्म उमाल्‍नुहोस्।
१६६१ ईमा चार्ल्स द्वितीयलाई मुम्बई नगर उपहार स्वरूप प्राप्‍त भयो।
फलबाहेक अरू केही किनिनँ।
क्यामराका खोलिरहेका सटरले यी दृश्यहरू कैद गर्न थाल्छन्।
सङ्गीतद्वारा कुल-देवतालाई प्रसन्न गर्न सकिन्छ-यसमा कुनै सन्देह छैन।
साथै जिल्लाभरिका १०० जना किसानको समूह बनाएर आफैले तयार पारेको मल निःशुल्क वितरण गरे।
"भिसाबिना टाढा देशबाट आएका यी पक्षीका मुख्य प्रजातिमा कुट, ब्राह्‌मी डक, पोचार्ड, मलार्ड, पिनटेल, कारमोटेटस गाडबिल, गागलेनिज, पुजहड, सारस र वुली नेकड स्टोरक सामेल छन्।"
पोल काठद्वारा बनिएका घरको शृङ्खला हो।
सुरुमा के भनिदै थियो भने सञ्जय दत्तलाई शुक्रवार राति यरवदा जेल पठाइनेछ तर जेल अधिकारी सञ्जय दत्तलाई यरवदा जेल पठाउने सम्बन्धमा शान्त छन्।
"अत्यन्त मनोरम यात्रा जसमा तपाईँ चिया, ल्वाङ, रबर अनि काजुका बगान अनि बाँस तथा सागवानका वन अनि झर्नाबाट भएर यस ठाउँसम्म पुग्नुहुनेछ।"
गोरो त्वचा भएका महिलाले लिपस्टिकमा रातो रङ्ग प्रयोग गर्न सक्छन्।
"बान्धवगढ पार्कमा प्रवेश गर्ने समय अप्रेल, मई, जुनमा बिहान ५:३० देखि ९:३० अनि दिउँसो ३:४५ देखि ६:४५ सम्म हुन्छ।"
प्रत्येक छ महिनामा गर्नुहोस् आँखाको जाँच।
गरममा पनि यहाँ पर्यटकहरूको धेरै भिडभाड रहन्छ अनि लाहौल उपत्यका जाने पर्यटकहरूले यहाँ अवश्य गन्तव्य बनाउँछन्।
आँखा कमजोर हुन्छ।
सङ्गीत र भोजनसँग उनीहरूको विशेष आकर्षण छ।
"पर्वतारोहणका बेला व्यक्‍तिलाई आफ्नो शक्‍ति, आत्मविश्‍वास, साहस र नेतृत्व इत्यादि गुणहरू पर्गेल्ने अवसर प्राप्‍त हुन्छ।"
नानीहरूका लागि भिटामिन ए घोल अत्यन्तै लाभदायक औषधी हो।
कुहिनामा ९० डिग्रीको कोण बनिन्छ।
त्यहीँ ल्युगाल आयोडिन तक्‍निकद्वारा परीक्षण गर्दा ८६.८४ प्रतिशतमा क्यान्‍सरको आशङ्का भयो जसमा ४८.९३ प्रतिशतमा क्यान्‍सरको पुष्टि भयो।
"पेटमा यति दुखाइ हुन्छ, रोगी छट्पठाउँछ।"
"बहुवार्षिक मसला: यस वर्गको मसला फसल एकपल्ट लगाएपछि वर्षौँसम्म यसबाट मसला प्राप्त भइरहन्छ, यसैले यसलाई बहुवार्षिक मसला भनिन्छ जस्तै-मरिच, दालचिनी, ल्वाङ, जाइफल, जाइपत्री, छोटा अलैँची तथा बडा अलैँची इत्यादि।"
स्मरण शक्‍ति बढाउनुहोस्-बुढेसकालमा स्मरण शक्‍ति दुर्बल भएर जान्छ।
पार्किन्‍सन्‍स अर्थात् कम्‍पवात एउटा यस्तो रोग हो जसमा मस्तिष्कका कोशिकाहरू बिस्तारै-बिस्तारै क्षतिग्रस्‍त हुँदै जान्छन्।
यहाँ प्राचीन विश्वको मनोहारी आकर्षण आधुनिक सुन्दरतादेखि धेरै माथि देखिन्छ।
दुनियाँमा तापमान वृद्धिबाट उत्पन्न हुने झट्का सहन पनि चानाजस्ता फसल महत्त्वपूर्ण हुन्।
अहिंसाका बलमा देशका स्वाधीनताको अनौठो सपना उनले देखेका थिए।
आयातद्वारा मूल्य नियन्त्रणमा रहन्छ: बितेको एक महिनामा थोक मूल्यमा ५० प्रतिशतभन्दा धेर तीव्रतापछि अब घरेलु बजारमा पनि प्याजका मूल्यमा केही कमीको सङ्केत देखिँदैछ।
नानीलाई ब्रेस्ट फिट गराउँदा अथवा अतिरिक्त दुध अथवा ठोस् आहार खुवाउँदा उसका मुडमा ध्यान दिनुहोस्।
उद्यानलाई २५ भागमा बाँडिएको छ।
"१५ सेप्टेम्बर, १९५९ मा त्यसलाई धेरै सीमित ढङ्गले अनि धेरै सीमित स्तरमा सुरू गरिएको थियो।"
रामगढ देशका दुईवटा प्रतिष्‍ठित रेजिमेन्टहरू सिख रेजिमेन्ट र पन्जाब रेजिमेन्टको केन्द्र रहेको छ।
"तुषारो, परागकण अनि धुलोको कण एलर्जीका प्राकृतिक कारक हुन् जसले धेरै श्वास सम्बन्धी रोग सृजना गर्छ।"
"कव्वालीका पिता भनिने प्रसिद्ध कवि अमीर खुसरोका स्मरणमा आयोजित सूफी सङ्गीत कार्यक्रम, जश्‍न-ए-खुसरो को दिल्लीका बासिन्दाहरूले आनन्द लिइरहेका छन्।"
"स्वस्थ शरीरको सही विकास गर्नका लागि आवश्यक छ, शारीरिक विकासको बेला नानीहरूका खानपानमा विशेष ध्यान दिनुपर्छ।"
"वाल्मीकि नेसनल पार्कमा सन् १९७३ मा टाइगर प्रोजेक्ट सुरु गरिएको थियो, जहाँ आज पनि बाघ अनि त्यसको सम्पूर्ण परिवेशलाई संरक्षित गर्ने दिशामा काम चलिरहेको छ।"
मल रोडमा वाहन नचल्‍नाका कारण पर्यटक पैदल नै सिमलाको सुन्दरता हेर्दै किनमेल गर्दै हिँड्छन्।
प्रस्तावित रङ्गराजन कमिटीका रिपोर्टलाई आधार मान्नु हो भने पनि उखु मूल्य बढ्नु तय छ।
यो स्थल सूक्ष्म अनि स्थूल शरीरको सङ्गम बिन्दु हो।
यसको रचना दुर्गभन्दा भिन्न पाराले गरिएको थियो।
"स्वस्थ रहनका लागि आवश्यक छ स्वास्थ्य शिक्षा, प्रिभेन्सन इज बेटर देन क्योर (रोकथाम उचित उपचारभन्‍दा)"
यदि यो खनिज तत्त्व धेरै समाहरणमा भयो भने यसको प्रभाव प्रतिकूल हुन्छ।
"युनिभर्सिटी अफ क्‍विसल्यान्डका शोधकर्ताहरूका दलले पायो, डेङ्गु फैलाउने लामखुट्टेका जीवनकाललाई एक ब्याक्टेरिया वोल्बाचिया बाट सङ्क्रमित गरेर कम्ती गर्न सकिन्छ।"
बाढका अतिरिक्‍त पानी बगाएर लान्छ।
प्रायः १० किमी हिँडेर यात्रा गर्नुपर्छ।
यदि तपाईँ थाइल्यान्डका भ्रमणमा निस्किनुभएको छ भने यस ठाउँलाई यहाँको नम्बर एक पर्यटन स्थल सम्झिनुहोस्।
यसबाहेक यसका कारण महिला पूर्णरूपले पुरुषमाथि निर्भर हुनुपर्छ।
यदि तपाईँ साथीहरूसँग व्यायाम गर्नुहुन्छ भने तपाईँको उत्साह बढ्छ।
"दिसम्बरमा आलुमा पिल्सिने बिमारी लाग्ने आशङ्का रहन्छ, विशेष गरी जब बादल लागेको मौसम हुँदछ तथा हल्का झरी पर्दछ।"
एन्फिथिएटरबाहेक रेन सेल्टर अनि बस्नका लागि कुर्सी पनि यहाँ राखिएका छन्।
आठ पहरसम्म त्यस ज्‍वानोलाई भिजाएर राख्‍नुहोस्।
सेख सलिम चिश्तीको दरगाह पनि यहाँ छ।
जङ्गलमा एकत्र गरिएका बिरुवा अनि जरीबुटीको मूल्य खेती गरेर उत्पादन गरिएका बिरुवाभन्दा कम्ती हुन्छ।
यसले गर्दा रौँ उम्रिन्छन्।
यस क्षेत्रका किसान केराका खेतीतर्फ आकर्षित भएका छन् अनि उनीहरूले केराको खेती गरेर आफ्नो आर्थिक स्थितिमा सुधार ल्याइरहेका छन्।
हात पछिल्तिर पिँडौलानजिक हुनेछ।
छुँदा परस्पर मिलजुलबाट एड्स फैलिँदैन।
चिनी उद्योगलाई नियन्त्रणमुक्‍त पार्न सरकारी खजानामाथि आउने बोझको भरपाई केन्द्रीय उत्पाद शुल्क बढाएर गरिन्छ।
"यस मलको आकार तथा प्रकार पनि यस प्रकारको हुन्छ, मलद्वारका मुखमा ठिकसँगले अडिन्छ।"
रुखका बाक्ला छायामा हिँड्ने अनि साइकल चलाउने बाटा बनिएका छन्।
यो उत्कृष्‍ट पेन्टिङ प्रदर्शनी २९ मईसम्म चल्नेछ।
जब यस्ता होल्ड विश्‍वसनीय लागिरहेको छैन भने त्यसलाई कृत्रिम रक क्लाइम्बिङजस्तै पिटन र स्क्रु ठोकेर आरोहण गर्नुपर्छ।
त्वचालाई जीवाणुरहित बनाउनमा हर्दी काम आउँछ अनि साथै यसले त्वचालाई कान्तिमय पनि बनाउँछ।
फेरि यी विषाणुले रगतसँग मिलेर केन्द्रीय स्नायु मन्डलमा पुगेर मेरुदण्डका स्नायु कोशिकालाई क्षति पुर्‍याउँछन्।
मूत्रमार्ग एवम् सर्वाङ्गको दाह अनि पित्त वृद्धि रोक्छ।
"यस परिक्षणपछि मुटुसित सम्बन्धित शीर्ष वैज्ञानिक डेनिला सम्मलेरले भने, मस्तिष्कले सबैभन्दा पहिला सङ्गीत अनि त्यसका बोललाई एकैसाथ लिन्छ।"
दुई सेमीको ट्युमर शरीरका कुनै पनि भागमा देखिँदैन।
१९६७ मा युनेस्कोले सेटेलाइट (उपग्रह) का उपयोगलाई शिक्षाका लागि आवश्यक मान्दै भारतवर्षमा एउटा प्रयोग गर्ने सल्लाह दिएको थियो।
"घुम्ने दृष्‍टिबाट उदयपुरका सौन्दर्यको यो अवस्था छ, राजस्थानको यही एउटा यस्तो सहर हो जहाँ वर्षमा जहिले पनि तपाईँ पर्यटनको आनन्द लिन सक्नुहुन्छ।"
"भनिन्छ, जब बौद्ध र जैन धर्मका प्रभावमा आएर मानिसहरू सन्यासतिर तीव्रसँग भाग्न थालेका थिए तब चन्देल शासकले यस पलायनलाई रोक्नका लागि सेक्सको अनिवर्यता प्रचारित गर्ने यो अद्‌भुत उपाय अँगालेका थिए।"
"यति संलग्नता तथा निर्भरता यस कुराको प्रतीक हो, देशमा समाचारपत्रले क्रान्तिकारी परिवर्तन ल्याउनमा महत्त्वपूर्ण भूमिका पालन गरेको छ।"
"कारण: दादुरा, टाइफाइड, प्लेग, हृदयको रोग, हिमोफाइलिया, स्कर्वी आदिका कारण अनि पोटास आयोडाइडको धेरै मात्रामा सेवन गर्दा पर्पुरा रोग हुन्छ।"
धानका सङ्कर एवम् साना सन्तृप्‍त जातिमा पर्याप्‍त पोषक तत्त्वहरू ग्रहण गर्ने क्षमता हुन्छ।
"राया मिसिएको तातो पानीमा खुट्टा चोभाउँदा, एक-दुईपल्ट झाडा अनि वमन गराउँदा पनि घाँटीलाई लाभ हुन्छ।"
"अतः काँचा माल अर्थात् जरा, तना अथवा बोक्रा इत्यादि मध्य आकारको हुनुपर्छ।"
मेरी पोजा फल राम्रो हुन्छ अनि फल ठुलो हृदयाकारको हुन्छ।
१० कि मी टाढा स्थित जङ्ग्री जानका लागि पर्वतारोही तथा ट्र्‍याकरहरूका लागि बक्‍कखिम बेस पनि हो।
ट्राइजेमिनल न्युरोल्जिया अनुहारका एकातिर स्थित तन्त्रिका तन्तुहरूमा सङ्क्रमणद्वारा हुन्छ।
सिमेन्टका रोडमा घाँस उम्रिँदैन।
"अर्थात् जुन मामिला सामु आउँछ, त्यसमा त्यसैअनुरूप निर्णय लिइनेछ।"
"यदि कुनै प्रकारको एलर्जी, खोकी, कब्जियतबाट ग्रस्त भए उपचार गराउनुहोस्।"
यिनै मन्दिरहरूमध्ये एउटा भगवान पशुपतिनाथको मन्दिर काठमाडौँ सहरदेखि लगभग तीन किलोमिटर उत्तर पूर्वमा देवपाटन क्षेत्रमा परम पावन बागमती नदीका पश्‍चिमी किनारामा सुशोभित छ।
"नानीका टिचर्स, परिवार अनि आफन्तलाई पनि उसको बिमारी भेउ हुन आवश्यक छ।"
नानीलाई सर्दी कुनै पनि कारणले लाग्‍न सक्छ।
"साइक्युटा-३: तीव्र खिचाइसँगै यस्तो पीडा हुन्छ रोगी चिच्याउन थाले, छटपटाउन थाले तब यो औषधी दिनुहोस्।"
युनानी चिकित्सकका अनुसार गर्मीको अधिकता अनि तातो खाद्य पदार्थका कारण रगत दूषित अनि सान्द्रिभूत (भारी) भएर तलतिर बग्‍न थाल्छ।
"यस मन्दिर समूहका तीनवटा प्रमुख अङ्ग हुन्-सभामण्डप, मुख्य मन्दिर अनि मुख्य मन्दिरका जल प्रणालिकामाथि बनिएको सानो मन्दिर।"
सन् १९३६ देखि १९४६ का मध्य भागमा प्रकाशित पनि गरियो।
"नालन्दामा विश्‍व शान्ति स्तूप, रतनगिरि पहाडमा स्थित मठ, गृद्धकूट डोरीमा हिँड्ने हवाई कुर्सी सप्‍तरानी गुफा, विशाल पर्खाल, स्वर्णचक्र चिह्न, बिम्बिसार कारागृह हेर्नयोग्य स्थल हुन्।"
"तरबुजा, ककडी, काँक्रा आदि यस वर्गका प्रमुख फसल हुन्।"
सामान्य समाचारहरू पढ्दा-पढ्दा जुन झिझो पाठकलाई हुन्छ त्यस एकरसतालाई यिनले तोड्छन्।
लजमा दुईवटा स्लिपर वेगन हुन्छन्।
कुप्पडका कोखमा अत्यन्त प्राचीन राजमन्दिरको एउटा सुन्दर परिसर छ जसलाई गिरिगङ्गा परिसर भनिन्छ।
"आन्ध्र प्रदेश, कर्नाटक एवम् तमिलनाडुमा भारतका उत्पादनको तीन चौथाइ अंश उमारिन्छ।"
अतः लेखनका समय शब्दको चुनाउ सावधानीले गर्नुपर्छ जसमा शब्दले दृश्यको रूप पनि पाउनसकोस्।
अधिकांश स्वाङलाई हेरेर हाम्रो सामाजित चेतना जागृत हुँदछ अनि हामी आफ्नो सामाजिक जीवनलाई श्रेष्‍ठतर बनाउने दिशामा सोच्न थाल्छौँ।
राजनैतिक समाचार तथा विशेष घटनासम्बन्धी समाचारका लागि छायाचित्रलाई अत्यन्त महत्त्व दिइन्छ।
मायोम्याक्टोमी (केवल गाँठो निकाल्नु) यो अपरेसन हिस्टेरोस्कोपी अथवा ल्यापरेस्कोपीद्वारा अथवा ल्यापेरोटोमी (पेट खोलेर) द्वारा गर्न सकिन्छ।
यसैले उष्ण कटिबन्धीय भूमिका व्यावहारिक वर्गीकरणमा भूमिका वर्गमा भिन्नता हुनुपर्छ।
जरा तथा तना पेटको अचूक दबाई हो।
तर सरकारतर्फबाट व्यवस्थित प्रसारणको व्यवस्था १९२७ मै गर्नसक्यो।
"अरब, चिनी, अङ्ग्रेज, डच, पुर्तगाली आदि सबैलाई कोच्ची सहरले आकर्षित गर्‍यो।"
यी दिनमा मौसम केही अनुकूल हुन्छ।
पर्यटन उद्योगलाई नयाँ आयाम दिने तथा अत्यन्त तीव्र गतिले यसको विकास गर्ने उद्देश्यले सरकारले पर्यटन उद्योगलाई निर्यात हाउस (एक्सपोर्ट हाउस) को दर्जा दिने घोषणा गरेको छ।
जैसलमेरका यी भवनले दिउँसोका घाममा सुनौलो आभा फिजाउँछन्।
जब यस्ता मार्ग तर्नु छ भने क्रिभ्याससँग सम्बन्धित बचाउका उपकरण लानुहोस्।
यसद्वारा तिनीहरू एकाअर्कामा सम्पर्क गर्छन्।
"यति मात्र होइन, केन्द्रिय स्‍नायु तन्त्रिकामा रक्‍त प्रवाह बढाउनमा सहयोग गरेर त्यसको सक्रियता बढाउनमा सहयोगी हुन्छ।"
कलचुरियाका राजा राय ब्रह्मदेवले १४०२ अनि १४१४ ईमा आफ्नो राजधानी परिवर्तित गरेर रायपुरमा ल्याए।
"जहाँ पहिला ५० फिट गहिराइमा पानी पाइन्थ्यो, आज ८० फिटमा पनि पानी सजिलै पाइँदैन।"
शुद्ध अनि रोगरहित स्पानको प्रयोग गर्नुहोस्।
"स्थानाङ्गको स्वर-मण्डल नामका प्रकरणमा सङ्गीत-शास्‍त्रको जुन रूपरेखा दिइएको छ, भरतको नाट्य-शास्‍त्रसँग त्यो मिल्दो-जुल्दो कम्ती छ।"
यसैले यसको चाँडैभन्दा चाँडै उपचार गराउनुपर्छ।
यसै नयाँ कलाकारसँगै कम लागतको एनिबडी क्यान डान्स ले पनि ४५.५ करोड रुपियाँ बटुलेर आफैलाई ठुलो हिट फिल्मका सूचीमा राखेको छ।
दुधसागर गोवाको ६० किमी अंशमा फैलिएको छ।
यसबाट जोगिनका लागि हामीलाई जुत्तामा नुन हाल्न दिइयो।
मैसुर जानका लागि कुनै सोझो विमान सेवा उपलब्ध छैन।
तदोपरान्त काटिएका भागलाई चौबटिया पेस्टले लेपन गर्नुहोस्।
"हिमवाद गोपालस्वामी पर्वतमा चाहे गरम, ठन्डा तथा फेरि बर्खा, प्रत्येक मौसम रमाइलो रहन्छ।"
आरामसँग घुम्दै हामी आर्क डी ट्रायम्फ पुग्यौँ।
अधिक उमेरमा गर्भाधानद्वारा वान्ता अधिक हुने अथवा गर्भावस्थामा रक्‍तस्राव हुने सम्भावना अधिक हुन्छ।
"बिमिराबाट कष्ट त हुन्छ नै सँगै यसका कारण चिन्डे हुनु, स्मरण शक्‍तिको कमी, कपाल झर्नु-फुल्नु, मस्तिष्कमा दुष्प्रभाव पर्नु आदि स्थिति पनि उत्पन्न हुन सक्छन्।"
चराले सुन्दर गीतद्वारा भगवानका नामको स्तवन गरिरहेको देखिन्छ।
सुल्तानपुर राष्‍ट्रिय उद्यान १.४७ वर्ग किलोमिटर क्षेत्रमा फैलिएको छ।
"युरोपका कति अन्य देश जस्तै-इङग्ल्यान्ड, पश्‍चिमी जर्मनी, युगोस्लाभिया इत्यादि पनि यसै आकारका छन्।"
मरिचबाट त अब विभिन्न प्रकारका आयुर्वेदिक दबाइ बनिन्छन् तथा पाश्चात्य चिकित्सा प्रणालीमा पनि यसको प्रयोग हुन्छ।
पश्चिम बङ्गालका किसानले आलुको अटलान्टा किसिम रोप्नका लागि शीतल पेय बनाउने कम्पनीसँग सम्झौता गरेको छ।
यी कुरा कन्स्टिट्युसन क्लबमा सतत कृषिको राष्‍ट्रिय मिसन विषयमा आयोजित राष्‍ट्रिय सम्मेलनमा भनिए।
दुवै नाटकका भाषामा तत्सम् शब्दको प्रायः नितान्त अभाव तथा देशज शब्दको अधिकता रहन्छ।
"सिमला-फागू-थ्योग-माटियाना-नारकन्डा-सिमला बुधबार, शुक्रबार अनि आइतबार।"
निश्‍चित रूपले यी विभिन्न घटनाका जाँच-निरीक्षण एकजना रिपोर्टरका माध्यम नै हुन्छ।
रिजर्भ ब्याङ्कको चिन्ता उचित हो।
त्यसको आर्थिक नीतिहरू निजीकरणका बाटामा मोडिन थालेका थिए।
करिना अनि इमरानले यसभन्दा पहिला फिल्म एक मै एक तू मा पनि सँगै काम गरिसकेका छन्।
प्राप्‍त परिणामबाट एउटा विशेष स्थलमा श्रेष्‍ठतम वृद्धि गरिरहेको अति विशिष्‍ट क्लोन चिनिएको छ।
यसबाहेक रबीका मौसमका लागि उन्नत किसिमको प्रयोग पनि कम्ती गरिन्छ।
मिस्र देशमा जनसङ्ख्या अनि विकास सम्मेलनमा प्रजनन तथा बाल स्वास्थ्य (आरसीएच) कार्यक्रमका एकीकरणको प्रस्ताव राखियो।
सूर्य तप्त सुन्‍तले पानीका बोतलको पानी सधैँ प्रयोग गरिरहँदा मलेरियाबाट जोगिन सकिन्छ।
आवश्यकतानुसार २-३ पल्ट यसलाई प्रयोग गर्नुहोस्।
शरीरमा एउटा छरितो ज्याकेट अनि एउटा विचित्र प्रकारको रङ्ग-बिरङ्गका घाँघरा लगाउँछन्।
अर्का दिन बिहान उठेर माथि थेग्रिएको पानी (जुलाल) सँग २ तोला सुगन्‍धित बनफसासँग मिलाएर खाँदा जमेको खकार जान्छ।
जुन एउटा वर्षामा पूर्ण रूपले नष्‍ट भयो।
प्रतियोगिताका युगमा दूरदर्शन समाचारले आफ्ना स्वरूपमा पनि महत्त्वपूर्ण सुधार अनि परिवर्तन गरेको छ।
यस मसनवीको रचना सन् १६८५ ई मा भएको थियो।
एउटा हँसमुख व्यक्ति कहिल्यै अवसादद्वारा ग्रस्त हुँदैन अनि न त आत्महत्याजस्तो कार्य गर्छ।
निलोतुथोलाई पूरा नभुट्नुहोस्।
"यहाँका वर्षाको विशेषता यो छ, यसले कहिले पनि हामीलाई सिमसिम पानीका थोपाद्वारा भिजाउन सक्छ अनि भयो पनि यस्तै।"
"मन्दिरका परिक्रमामा भगवान राम, सीता, लक्ष्मण एवम् हनुमानजीका विभिन्न लीला चित्रद्वारा प्रदर्शित गरिएको छ।"
यसका गुणका कारण नै यो बजारमा धेरै राम्रा मूल्यमा बिक्छ।
"प्रायः नानीहरूमा औँला चुस्ने, दाँतलाई जिब्रोले ठेल्ने अथवा मुखबाट सास लिने जस्ता नराम्रो बानीका कारण हुन्छ।"
एकल ब्रान्ड भएका खुजुरा स्टोरमा विदेशी निवेश ५१ % सम्म सीमित छ तर मल्टी ब्रान्ड भएको अन्तर्राष्‍ट्रिय खुजुरा व्यापारीले फ्रेन्चाइसी मार्गद्वारा व्यापार गर्न सक्छन् जहाँ भारतीय प्रतिभागीले परिचालन कार्य हेर्नेछ।
यस मौसममा सधैँ प्राकृतिक फेब्रिकको प्रयोग गर्नुपर्छ।
"जब उनीहरूले मिलेर धेरै परिश्रमपछि जाल ताने, तब देखे, त्यसमा गोही होइन, तर एउटा विशालकाय सुनौलो माछा फँसेको थियो।"
बिस्तारै-बिस्तारै अरू अर्गन पनि क्यान्‍सरका चेपारोमा आउनसक्छन्।
लद्दाखमा जनसङ्ख्या धेरै कम्ती छ।
"गरममा सोलाङको रूप नै अपूर्व हुन्छ, जाडाभन्दा एकदम भिन्नै।"
यसको निर्माण सन् १८०० देखि १८६० माझ भएको थियो।
दमनमा दुईवटा बिच देविका बिच अनि जेमपोरे बिच छन्।
मनुष्यको एउटा सबैभन्दा गौरवशाली खोज चकलेटतर्फ लाग्‍नेछ।
अल्सरको यो दुखाइ दुई आहारका बिचमा तथा बिहानका समय प्रायः अनुभव गरिन्छ।
आवश्यकताभन्दा धेर रासायनिक उर्वरक हाल्दा जमिनको उर्वरता अनि उत्पादकत्वमा कमी आउँछ।
आयोजक रबर्ट बेदनारिकसँग भेटेँ तब सबैभन्दा पहिला मलाई के भनियो भने सम्‍मेलन पूर्वका प्रस्तावित भ्रमण स्थगित गरिएका छन्।
विलियम जोन्स त्यस अनुवाददेखि धेरै असन्तुष्‍ट थिए।
यसबिच महमुदले कार ड्राइभ गर्न सिके अनि निर्माता ज्ञान मुखर्जीको १९६१ मा प्रदर्शित फिल्म ससुराल का सफलतापछि हास्य अभिनेताका रूपमा महमुद फिल्म इन्डस्ट्रीमा आफ्नो परिचय बनाउन सफल भए।
आफ्नो अधिकार सजिलैसँग छोड्न तिनीहरू राजी छैनन्।
बाँसुरी सँगसँगै बेला अनि वीणा वादन पनि सिके।
"भोक राम्ररी लाग्दैन, पाचन ढिलो हुन्छ।"
"धेरै उत्पादन क्षमता भएको सङ्कर प्रजातिहरूका बिरुवाका फसल जस्तै बरमुडा घाँस अनि अल्फाअल्फाले भूमिबाट धेरै मात्रामा गन्धक लिन्छ, अतः दानायुक्त फसलका तुलनामा धेरै अनुक्रिया गर्छ।"
"सावधानी नअपनाउँदा होलीका रङ्गमा प्राप्त क्यामिकलले त्वचालाई हानि पुर्‍याउँछ, जसद्वारा होलीका मनोरन्जनको उत्सव बेस्वादिलो बन्छ जब केही यस्तो हुन्छ।"
यिनको जन्म ७ मार्च १९११ मा उत्तर प्रदेशका देवरिया जिल्लाको कुशीनगर नामक ऐतिहासिक स्थानमा भयो।
यसका लागि दोमट कछाड तथा बलौटे अनि राम्रो जल निकास भएको भूमि हुनुपर्छ।
स्थापत्यका दृष्‍टिले अमृतसर मन्दिर जति उत्कृष्‍ट छ त्यति नै भावपूर्ण छ यहाँको वातावरण।
भण्डारणका लागि रोगमुक्‍त क्षेत्रबाट रोगरहित मोटा तथा फुलिएका पाना नै छान्नुहोस्।
उन्मादको अवसाद एउटा गम्भीर मानसिक विकृति हो।
"क्यान्डी, चकलेट, पिज्जा, हट डग, फ्रेन्च फ्राइड अनि स्विट्स खाने नानीहरूमा ११ देखि २० वर्षका नानीहरूका सङ्ख्या लगभग ८० प्रतिशत जनाइँदैछ, त्यहीँ ९-११ वर्षका नानीहरूको सङ्ख्या लगभग २५ प्रतिशत जनाइँदैछ।"
"पोषक आहारले शरीरलाई पोषण गर्छ, शरीरको रोग प्रतिरोधक शक्‍तिलाई यथावत् राख्छ अनि यसले रोग प्रतिरोधक शक्‍ति स्वास्थ्यको रक्षा गर्छ।"
संसारभरिका संवाद समितिले धेरथोर यही गर्छन्।
अर्द्ध अथवा पूर्ण बेहोसी हुनु।
दिनमा कम्तीमा दुई-तीनपल्ट सेक्दा मात्र दुई-तीन दिनमा नै आराम पाइन्छ।
ताजा अमलाको रस प्रायः एक आउन्‍स लिनुहोस्।
हामीले उनको उपकारको बदला चुकाइरहेका छौँ।
"विभिन्न दर्शनीय स्थल, वनस्पति अनि वन्य प्राणी यहाँका धरोहर हुन्।"
फ्याट घटाएर ओजन नियन्‍त्रणमा राख्छ।
"जिरेनियम, साइप्रस, सुप तथा लेवेन्डरको प्रयोग हर्मोन सम्बन्धी सन्‍तुलन बनाउनका लागि तथा मूत्रवर्द्धक गुणहरूका लागि गरिन्छ।"
केवल कतिपय कुराहरूको ध्यान राख्‍नुपर्छ।
डेढ हजारभन्दा अधिक किसान आलु उत्पादन गर्नमा जुटेका छन्।
रोगहरूका लक्षण अनि रोगग्रस्त स्थानअनुसार स्‍नानको रूप पनि परिवर्तन हुन्छ।
कोणार्कको सूर्य मन्दिर जसलाई ब्ल्याक प्यागोडा नाम दिइएको छ।
उनीपछि देवीको पूजा गर्ने कोही पनि थिएन।
सुमित्रानन्दन पन्तले बाल्यावस्थामा नै कविता लेख्‍न सुरु गरे।
"सोँप बाँझा भूमिधारक किसानका लागि एउटा वरदान हो किनभने बाँझामा उम्रिने अन्य फसल जस्तै धान, जौ, अल्फाल्फा तथा पालक आदिका तुलनामा यसले धेरै आय दिन्छ।"
सुहेल तातारीको अंकुर अरोड़ा मर्डर केस आफ्नो गम्भीरताको सिकार भयो।
लिमिथाङनजिकै पुरानो जौङ्गर जोङको अवशेष छ।
नाभिप्रदेशलाई नाभि आसनले शक्‍ति प्रदान गर्छ।
कालोज्वरो बलौटे झिँगाले टोकेमा हुन्छ।
धार्मिक दृष्‍टिले भारत आउने विदेशी प्रायः बौद्धस्थलमा आउँछन्।
यसका फलस्वरूप परिवार नियोजन कार्यक्रमप्रति जनमानसमा विरोध उत्पन्‍न भयो।
यहाँ रेलमार्गद्वारा सजिलैसँग पुग्न सकिन्छ।
"बिन्दु सारसको किनारमा स्थापित यस आश्रममा तपाईँले नौ मिटर अग्लो हनुमान जी को मूर्ति, राम मन्दिर, मेडिटेसन हल इत्यादि देख्नु हुनेछ।"
नजिकै बनिएको चिडियाघर पनि दर्शनीय छ।
निरंधार शैलीका यस मन्दिरमा स्थापित चित्रगुप्‍तको प्रतिमा खण्डित भइसकेको छ।
धेरैपल्ट मेनिया तथा डिप्रेसन दुवै किसिमको रोग एउटै रोगीमा हुन थाल्छ।
ऊतक संवर्धन प्रयोगशालामा बिरुवाको संवर्धन पूर्ण नियन्त्रित वातावरणमा गरिन्छ।
उमेर ढल्दै जाँदा कार्टिलेजका प्राकृतिक स्वरूपमा परिवर्तन आउन थाल्छ।
सन्तुलित अनि बोसो नभएको भोजन तथा नियमित व्यायाम उसको दिनचर्या हुन्छ।
पावापुरी: यो जैन धर्मका २४ औँ तीर्थकार भगवान महावीरको निर्वाण स्थल हो।
एक्युट टाइपमा नानीलाई तीव्र ज्वरो पनि आउँछ।
त्यहीँ रिगगेट्‍टे धेरजसो महिलाहरू खेल्छन्।
समुद्रतलबाट ३४०० फिट उँचाइमा भिमशङ्कर ज्योतिर्लिङ्ग स्थापित छ।
केही दिनपछि वृद्धावस्थाका कारण राज्यका नोकरीबाट मुक्‍ति पाए।
यदि तपाईँका व्यायामका समय तपाईँका जिम ट्रेनरले पेटको असंख्य क्रन्चेज गर्न भनेमा हाँस्दै यसलाई सहन गर्नुहोस्।
"हिन्देसिया (सुमात्रा एवम् बोर्नियो) मा चिनी अनि हवाई द्वीप समूहमा फिलिपिन्स, जापानका श्रमिकहरूको आधिपत्य पाइन्छ।"
यस मौसममा खुट्टा गरम राख्ने कोसिस गर्नुहोस्।
"फसल काट्ने समयको पनि तेलको उत्पादन, तेलका प्रकृतिमा धेरै प्रभाव पर्छ।"
एउटा एमएमएस स्क्यान्डलपछि बद्‌लिने कलेज स्टुडेन्ट्सको कथा यस फिल्ममा छ।
तरै पनि नर्सले पङ्खा हम्‍किन परिरहेको थियो।
"तपाईँले पदचिह्‍न पनि हेर्न पाउनुहुन्छ के थाहा यी पदचिह्‍न बाघ, चितुवा अथवा मार्बल्ड क्याटका हुन्।"
गारबेज टु गोल्ड-जी २जी: मुम्बईमा स्लम डेभलर्सले गिलो फोहर एउटा पिटमा राख्छ-फोहर जम्मा भएपछि बर्मी कम्पोस्ट तयार हुन्छ।
"जो पहिला आयो ऊ अघि बस्यो, जो पछि आयो ऊ पछि बस्यो।"
"यहाँ पानी यति तातो छ, दाल, चामल आदि यसमा उम्लन्छन्।"
हो ! पूर्णतया सुरक्षित सबै उपकरण विसङ्क्रमित अनि उपयोगपछि फ्याँकिने हुन्छन् अतः कुनै प्रकारको सङ्क्रमण हुने सम्भवना हुँदैन।
त्रिफला चूर्ण पानीमा भिजाएर राती राख्‍नुहोस्।
जनवरीमा प्रधानमन्त्रीले चिनीलाई नियन्त्रणमुक्‍त गर्नका लागि सी रङ्गराजनका अध्यक्षतामा विशेषज्ञ समिति नियुक्‍त गरे।
लरोट एउटा सुन्दर गाउँ हो यहाँ बस्नका लागि निर्माण विभागको एउटा डाक बङ्गला छ।
"भिटिलिगो अर्थात् सेतो दाग एउटा त्वचाको बिमारी नभए पनि मानिसका जीवनलाई यस प्रकार प्रभावित गर्छ, उसको सामाजिक तानाबाना भताभुङ्ग हुन्छ।"
डिब्बामा बन्द खाद्य पदार्थहरूमा एक प्रकारको रसायन (- ) मिसाइन्छ जसले खाद्य पदार्थलाई बेसी दिनसम्म राख्‍ने क्षमता राख्छ।
मेहँदी खुट्टाको जलन समाप्त गर्नमा पनि उपयोगी छ।
पाठकले घटनापछिका क्रम जान्न चाहन्छ।
यसमा भाइरसद्वारा पनि बिरुवामा सानोपन-चाउरी अथवा अन्य प्रकारको विकृत हुने पाइन्छ जसद्वारा उब्जनी धेरै कम्ती हुन्छ।
यसको सुटिङका बेला सट समाप्‍त हुनेबित्तिकै उनी गिटार छाडेर तुरुन्तै ड्रमनजिक पुग्थे।
मेवामा पाइने पपेइन तत्त्व कमलपित्त तथा कामज्वरोमा उपयोगी सिद्ध हुन्छ।
खाएपछि मुख सफा गर्नुहोस्।
चिकित्सा प्रबन्धन क्षेत्रका केही ठुला समस्याहरूमा कुनै शरीरद्वारा प्रत्यारोपित अङ्गलाई अस्वीकार गर्नु हो।
"सुक्खा, शुष्क ओठमा सुत्‍नभन्दा पहिला ओठमा नरिवलको तेल पर्याप्‍त मात्रामा लगाउनुहोस्।"
सङ्गम इलाहाबादका आकर्षणको एउटा प्रमुख केन्द्र हो।
"यो कुनै चिन्ताको विषय होइन, यदि नानीले पर्याप्त विकास गरिरहेको छ भने उसलाई दैनिक बेग्लै प्रकारको खाना दिनुहोस्।"
गौरीकुण्डदेखि एक किमी टाढा भागीरथीका देब्रे तटमा एउटा स्थान पर्छ।
"तर यस सहरमा ट्रेन जान्छ, यहाँ बन्दरगाह छ अनि दैनिक उडानहरू।"
यदि चम्किलो दाँत छैन भने अनुहारको आकर्षण अधुरो रहन्छ।
त्यसमा चढेर गाउँको स्केच बनाउन थालेँ।
वातावरणीय तनाउले पनि उच्‍च रक्‍तचापलाई प्रोत्साहन दिन्छ।
नहर-ए-बिहिस्तका पुनरुद्धारका लगभग असम्भव लाग्ने कार्य पुरा गरिएको छ।
अरुणाचल प्रदेश भ्रमण गर्नका लागि विशेष अनुमति प्राप्त गर्न आवश्यक छ।
पानी खाए पनि धेरै कम्ती जसमा विशुद्ध आमाशयिक रस सम्पूर्ण खाद्य पदार्थमा यहाँसम्म कि अन्तिम गाँसमा पनि राम्रोसँगले प्रविष्‍ट होस्।
"पुँजीवादी लोकतन्त्रमा जहाँ सम्पूर्ण संसदीय व्यवस्था जनताले उपेक्षा गरेको सर्तमा विकसित भइरहेको छ, त्यस देशमा परम्परागत मिडिया जनप्रति जिम्मेदार छ, यस्तो अपेक्षा व्यवहारिक हुँदाहुँदै पनि धेरै भावनात्मक छ।"
"ज्याकीको भनाइ छ, यो उनका पापा वासुलाई उनका तर्फबाट गिफ्ट हो।"
"चाहे त्यो डोरी तान्ने होस्, उँटको नृत्य होस् अथवा त्यसको कलाकारिता।"
"जब ग्लेसियरमा कुनै प्रकारका हिउँ, ढुङ्गा, कसिङ्गर हुँदैनन् अनि त्यसको क्रिभ्यास सफा देखियो भने त्यसलाई ग्लेसियर भनिन्छ।"
यी १०० देखि २०० फिट लामा चट्टानहरू नदीपारि स्थित छन्।
यिनीहरूलाई भारतका प्रमुख पत्रकार केशवचन्द्र रायको पूर्ण सहयोग प्राप्‍त भयो।
अमला स्वादमा तिक्‍खर अथवा अमिलो हुन्छ।
उमेरअनुसार नै यी सबै कुराहरू नानीहरूलाई दिइनुपर्छ।
रेलवेको हडताल अनि १९७५-७६ मा आपातकालको वेला दूरदर्शन अनि आकाशवाणीका दुरुपयोगको घटना आफ्नो चरममा पुगिसकेको थियो।
इस्क इन पेरिस एउटा कमेडीले भरिएको फिल्म हो जसलाई दर्शकले धेरै मन पराउनेछन्।
जिल्ला खेरी मा स्थित यस दुधवा राष्‍ट्रिय उद्यानको स्थापना १९६८ मा गरिएको थियो।
प्रदर गराउने दबाई प्रयोग गर्नभन्दा पहिला स्‍त्रीको शारीरिक स्वास्थ्य ठिक गर्नु अत्यावश्यक छ।
प्रोस्टेट ग्रन्थीमा दुधजस्तो सेतो तरल पदार्थ बनिन्‍छ जुन शुक्राणुहरूको वाहक हुन्छ।
पानी धेर तातो हुनुहुँदैन।
घरमा यस्ता कुनै पनि खाद्य सामग्री छाडेर नजानुहोस् जुन फर्कँदासम्म नष्‍ट हुन्छ।
तेलजातीय फसलमा मिहिन कण अथवा चिल्ला माटाका तुलनाबाट मोटो कण भएका बलौटे माटामा जस्ता उर्वरकको आवश्‍यकता दुईगुना हुन्छ।
तेस्रो दिन इच्छा भए होटलमा आराम गर्न सक्नुहुन्छ अनि चौथो दिन तपाईँ गोवा नै घुम्नुहोस्।
माटो अनि दूषित पानीसँग दिदान (कृमि) नानीका शरीरमा पुग्छ।
धुपगढ: सूर्यास्तका मनोरम दृश्य हेर्नका लागि पर्यटकहरू धुपगढ जान्छन्।
भिटामिन एले भरिपूर्ण खाद्य पदार्थ सस्तो पनि हुन्छ अनि स्थानीय रूपमा उपलब्ध पनि हुन्छ।
मेरा प्रतीक्षामा उनी बस स्टेसनमा उभिएका थिए।
दाँत निकालेपछि खाली स्थानमा अर्को दाँत अवश्य लगाउनुहोस्।
यसैले मानिसले आफैलाई एडभेन्चरस भन्ने कुनै मौका हातबाट जान दिन चाहँदैनन्।
पानीको निकासी गर्नुहोस्।
अहिले यस रुटमा बाफ इन्जिनसँगसँगै डिजल इन्जिन पनि प्रयोगमा ल्याइन्छ।
जुन महिलाका मेरुदण्डको हड्डी क्षतिग्रस्त हुन्छ उनीहरूले पनि गर्भधारण गर्न सक्छन्।
डोसा अनि इडलीदेखि लिएर पिरो खोर्सानीको आन्ध्रको करी तथा चेट्टिनाद अनि केरलका नरिवलबाट बनिएको खाद्य पदार्थ पनि पाइन्छन्।
सुजाक (गनोरिया) सङ्क्रमणका कारण शिशुमा अन्धोपन।
दाहिने हातका हत्केलालाई दाहिनेतिर कानमाथि टाउकामा राखेर हातले टाउको थिच्नुहोस् तथा टाउकाले हाततिर चाप दिनुहोस्।
आधुनिक युवा पर्यटकका लागि एइरो स्पोर्ट एउटा आकर्षक खेल क्रीडा हो।
मतदानद्वारा यो शक्‍तिले राजनीतिक शक्‍तिका रूप धारण गर्छ तथा सम्पूर्ण समाजलाई एउटा निश्‍चित दिशामा मोड्ने क्षमता राख्छ।
हेर्दाहेर्दै छेउका शिखरहरू सेतै भए।
मार्गका दुवैतिर विशाल घाटीमा सिँढीजस्तै खेतले आफ्नो हरिया-परिया छटा छरेको छ।
"यादीदेखि केही टाढा समतल ढलानमा शुष्क तलाउका चिन्ह, आलुको खेत, स्कुल र लखाङ (बौद्ध मन्दिर) पछि कोरिला प्रदेश धुप्पी, स्प्रूस, फर, लर्च र हेमलक वनहरूद्वारा भरिएको छ।"
"सकल प्रजनन दर (कुनै महिलाद्वारा आफ्नो प्रजनन जीवन कालमा जन्मेका शिशुहरूको सङ्ख्या) जो, १९७१-७६ को अवधिका लागि ५ भन्दा अधिक अनुमानित थियो, निरन्तर घटिरहेको छ तथा वर्ष २००१ मा यो सङ्ख्या ३.३ थियो।"
यसले कपाल चम्‍किलो पनि हुन्छ अनि त्यसलाई सम्हाल्‍नमा पनि झन्‍झट हुँदैन।
समाप्‍त भएपछि पनि सिएनएनको प्रसारण कायम रह्यो।
"रिउम-३, ६: दाँत निस्‍कने समयमा खैरो रङ्गको, अमिलो गन्ध भएको झाडा।"
गाउँमा केही उत्सुक व्यक्‍ति पनि हाम्रा पथ-प्रदर्शक बने।
"बगानको स्थिति निश्‍चित गर्दा यस कुराको ध्यान राख्‍नुपर्छ, ती क्षेत्रबाट संसारका विभिन्न अंशहेतु यातायातका साधन उपयुक्‍त, सुविधाजनक एवम् सस्तो होस्।"
धान हिलामा रोपिन्छ अनि केही हप्‍तासम्म त्यो पानीले भरिएका खेतमा नै बढ्छ।
"यसमा आँखामा जलन, चिलाउनु अनि पानी बग्‍नथाल्छ।"
गर्भस्राव अनि गर्भसँग सम्बन्धित अन्य समस्याहरू पनि यस समय साधारण हुन्छ।
"सत्य त यो हो, अहिले मानिस विघटनकारी शक्तिबारे जति जान्दछन् त्यसभन्दा धेरै कम्ती ज्ञान मानिसमा जीवनका प्रक्रियाबारे छ।"
बिहान साढे तीन बजे नै निजी एयरलाइन्सको काउन्टरले ताजा फुलका गुच्छाद्वारा स्वागत गरिरहेको थियो।
जालो हुँदा रोगीले घाम अनि चर्को रोशनीबाट आँखाको सुरक्षा गर्नुपर्छ।
बाङ्गाटिङ्गा दाँतका रोकथामका लागि दुधे दाँतलाई छिद्रबाट मुक्त राख्नु अनि मुखका नराम्रो बानी चाँडैभन्दा चाँडै सुधार्नु आवश्यक छ।
लक्षण: फोक्सोमा रक्‍त-सञ्‍चय रोग निमोनियाको प्रारम्भिक अवस्था हो।
यसलाई आधा घण्टाका लागि कपालमा लगाउँदा कपालमा चमक आउँछ।
साना खेतका किसानका लागि खेती आर्थिक दृष्‍टिले लाभदायक छैन यसैले करपोरेट फार्मिङलाई प्रोत्साहन दिने नीति आवश्यक छ।
जयगढ किल्ला गिरी दुर्ग श्रेणीमा आउँछ तथा यो संरचनामा आयताकार छ।
यसका लागि सुन्दर कटेज पनि छन्।
"जस्तो के स्पष्‍ट छ भने कमोडिटी फ्युचर्सका मामिलामा वस्तु, मूल्य अथवा मात्रा मात्र पूर्व निर्धारित नभएर त्यसका गुणवत्ता एवम् वितरणको स्थान आदि पनि पूर्व निर्धारित हुन्छन्।"
लगभग ७ माइल लामो यस क्षेत्रमा फैलिएको समुद्री तटमा तपाईँ बसेर पुरा आराम गर्न सक्‍नुहुन्छ।
बिहानका प्रथम सुनौला घामले शरीर स्‍वच्छ हुन्छ।
"कतिपय मानिस खरी, माटो, चक्, पेपर, खारानीजस्ता कुराहरू खान्छन्।"
त्यसपछि ब्राह्मी अनि अमलायुक्‍त हेयर ओयललाई केसका स्केल्पमा लगाएर मसाज गर्नुहोस्।
कृषि भूमि क्रान्तिको सम्बन्ध औद्योगिक क्रान्तिसँग गहिरो मात्र थिएन तर त्यो त्यसमाथि आश्रित थियो।
दहीमा सुन्तला तथा निम्बूको रस एक चम्ची हाल्नुहोस्।
"महाकौशल, मध्यभारत, विन्ध्यप्रदेश अनि भोपाल मिलाएर यस राज्यको गठन गरियो।"
वडोदरा रेलवे स्टेसनबाट १० किलोमिटरका टाढा स्थित लाल बाग वडोदराका सुन्दर बगैँचाहरूमध्ये एउटा हो।
ओछ्यान अथवा कुर्सीबाट उठ्दा हतार गर्नु हुँदैन।
यस पद्धतिमा कुनै जटिलता बिना रोगी अर्को दिन नै घर जान्छन्।
वैश्‍विक स्तरमा वस्तु बजारको आकार सेयर बजारका आकारभन्दा दश गुना अधिक छ।
कुहिना काँधको समकक्ष अघाडि रहोस्।
बिरुवाको जरा पुरा जीवनकालमा सक्रिय रहन्छ।
उमानन्द मन्दिरः ब्रह्मपुत्र नदीबिच टापुमा बनिएको यो खुबै सुन्दर मन्दिर हो।
युरिक एसिडको क्रिस्टल जोर्नीमा विशेष रूपले तथा मिर्गौला अनि त्वचामा जमा हुनथाल्छ।
"यहाँ हात्ती, मृग, बाघ, छोटो पुच्छर भएको बाँदर आदि जीवजन्तुहरू पाइन्छन्।"
यसैले कहीँ-कहीँ मेरो खुट्टा १४-१५ इन्चसम्म हिउँमा भासिन्छ।
ठुलो भएर कुमार एक दिन आखेटका लागि घना जङ्गलमा पसे।
यहाँ सेल्फ ड्राइभ गरेर अथवा ट्याक्सी आदिद्वारा सजिलै जान सकिन्छ।
प्रत्येक दिन दसदेखि बीस मिनटसम्म यसको अभ्यास अवश्य गर्नुहोस्।
"दाल सधैँ पातलो खानुहोस् अनि बोक्रायुक्‍त मुगीदाल, चनादाल खानुहोस्।"
भरतपुरका सुरजमल जाटको किल्ला लोहागढ दुर्ग परम्परामा अन्तिम हो।
"उनले भने, सरकारले खेतीका बढ्दो खर्चलाई ध्यानमा राख्दै गहुँका लागि लागतभन्दा दुईगुना धेर एमएसपी तय गर्नुपर्छ।"
तिनैमध्ये एउटा प्रमुख हो महाराष्ट्रका अहमदनगर जिल्लामा स्थित शिङ्गणपुरको शनि मन्दिर।
समुद्र अनि हरियालीबिच प्रकृतिले त यसलाई सजाएको छ नै यस सहर स्वयम्‌लाई पनि आफ्ना सुन्दरताको आभास छ।
सिलगढीदेखि दार्जिलिङतर्फ बढ्यौँ भने सुरूमा नै चिया बगानले मुस्कान छर्दै आफूतिर बढ्नेहरूलाई स्वागत गर्छ।
मूलतः उनका कविताहरूमा पत्रकारिताको ढङ्ग अनि पत्रकारिताको अनुभव देखिन्थ्यो।
"जयपुरमा हवामहल, रामबाग प्यालेस, नाहरगढको किल्ला, जलमहल, जन्तर-मन्तर, म्युजियम आदि प्रमुख आकर्षणका केन्द्र छन्।"
"यस्तो हुन्छ, करङ फ्रेक्‍चरबाट पीडित धेरजसो बिरामी हड्डी रोग विशेषज्ञ भएकामा पुग्छन्।"
बहाना बनाउन छोड्नुहोस् अनि थोरै मुस्‍कुराउनुहोस्।
समुद्र सतहदेखि १८२३ फिट उँचाइमा मालवाको मनोरम पठारमा इन्दौर स्थित छ।
देवताको आवेश डोली तथा देवताका पुजारीमा आउँछ।
"तिनी यस ठाउँका सुन्दरताबाट यति प्रभावित भए, तिनले यहाँ आफ्नो घर बनाउन लगाए, जसलाई आज पिलग्रिम कटेजका नामले चिनिन्छ।"
"यदि कृषिको उत्पादन बढ्छ भने उद्योगले धेरै काँचो माल पाउँछ, जसद्वारा त्यसको विकास सम्भव हुन सक्छ।"
यद्यपि प्रारम्‍भिक जाँचमा सरवाइकल क्यान्‍सरको लक्षण पाइएपछि यसका पुष्टिका लागि हिस्टो प्याथोलजिकल परीक्षण गराउनुपर्छ।
"चिनी, बोसो तथा नुनको मात्रा पनि घटाउन्।"
गमशालीमा पाँच किमीअघि नीती गाउँ स्थित छ।
"पछि गएर युधिष्‍िठर जे भन्छन् त्यसबाट विदित हुन्छ, ती दिनमा पासा हात्तीका दाँतबाट बन्थ्यो, गोटीहरू रातो, सेतो, हरियो अनि पहेँलो रङ्गको हुन्थ्यो।"
वस्तुतः वस्तुनिष्‍ठतालाई निरपेक्ष रूपले प्राप्‍त गर्नसकिँदैन किनभने जुन व्यक्‍तिले प्रकाशन सामग्री बनाउँछ अथवा संवाद दिन्छ त्यो पनि मानिस नै हुन्छ।
सीपिया-३०: पहेँलो दाग नाकका माथिदेखि दाहिने-देब्रे दुईवटै गालामा देखिन्छन्।
यसको चतुर्थ खण्ड ७४४ पृष्‍ठको छ।
"कुसुम तेल तथा सेफ्लावर ओयल भारत, चीन अनि इजिप्टमा उमारिन्छ।"
प्रसिद्ध सौन्दर्य विशेषज्ञ सहनाज हुसेनका हर्बल उत्पादन पनि अचेल निकै लोकप्रिय भइरहेका छन्।
केटाहरूले नै परिवारका निर्णायक जिम्‍मेवारीहरूलाई उठाउँछन्।
जता हेर्‍यो त्यतै विश्‍व भातृत्व अर्थात् प्रत्येक देशका मानिसहरू।
"जसरी उत्तर भारतमा बाजरलाई बाजरा वा बाजरी, तमिलनाडुमा कम्बू तथा कर्नाटकमा सज्जाका नामद्वारा चिनिन्छ।"
फसलका उत्पादनको प्राकृतिक सीमा एवम् अनुकूल स्थिति भएका क्षेत्र सदैव स्थिर हुँदैन।
जयशङ्कर प्रसादलाई छायावादी युगका चार प्रमुख स्तम्भमध्ये एकजना मानिन्छ।
यस्ता सभामा स्थानीय कलाकारका अतिरिक्‍त बाहिरबाट आएका कला-कुशलका आफ्ना-आफ्ना कृति प्रदर्शित गरुन् अनि नाटक खेलुन्।
बाख्राको दुध कानमा हाले कान दुखेकामा आराम पाइन्छ।
गुलाब जल-गुलाब जल केवल हरियो रङ्गमै सूर्य चार्ज गरिन्छ।
शीतला माताको मूर्ति अत्यन्त मनोहारी छ।
"यसको काम आवाज सुन्‍नु, ज्ञान सुन्‍नु तथा हामीलाई असल खराबको ज्ञान गराउनु हुन्छ।"
यसैले कहीँ-कहीँ मेरो खुट्टा १४-१५ इन्चसम्म हिउँमा भासिन्छ।
"अब उनीअघि ठुलो प्रश्‍नचिन्ह छ, उनले मृत्युलाई अँगालून् अथवा आफ्ना विचारलाई छोडेर दबाई लिऊन्।"
यस्ता लक्षण शरीरमा निलो रङ्गका अधिकताबाट उत्पन्‍न हुन्छन्।
"मुटु कमजोर हुनेहरूले अधिक गह्रौँ आसन जस्तै पूर्ण शलभास, धनुरासन आदि गर्नु हुँदैन।"
कुनै दिन यस्तो बितेन जब भारतको धरती आफ्नै सन्तानका रगतले रातो नभएको होस्।
नन्दाकोटका चारैतिर चारवटा ग्लेसियर पनि छन्।
छराइमा लागेका श्रमिकहरूले हात सफा गरेर रबरका पञ्जाहरू लगाएर छराइको कार्य गर्नुपर्छ।
समाचारद्वारा जनताका अधिकारको सत्ता कायम राख्‍ने समाचारपत्र किन जनताका सट्टा राज्यसत्ताप्रति धेर इमान्दार छन्।
"टुरमा बाटामा बस्ने, खाने व्यवस्था, गाइड, पोर्टर आदिको खर्च सामेल छ।"
सँगै उर्वरकको अनावश्‍यक प्रयोगमाथि पनि रोक लाग्नेछ।
यहाँ स्थित छाँगाको उँचाइ १५० फुट छ।
धेरै पानी अथवा तरल सुत्‍नभन्दा पहिला खानु आफू स्वयम्‌लाई जागो राख्‍नका लागि जिम्मेवार हुन्छ किनभने तपाईँ पिसाप गर्न जानुपर्छ।
यदि भइहाल्यो भने पनि उनीहरू आफ्ना घर-गृहस्थीका चक्करमा डक्टरकामा जान टारिरहन्छन्।
यो विद्यार्थी तथा बुद्धिजीवीका लागि एउटा उत्तम टनिक हो।
"इन्डियन काउन्सिल फर कल्चरल रिलेसन्स अनि कल्चरल ग्रुप सहरका पक्षबाट आयोजित यस फेस्टिभलका विषयमा आइसिसिआरका डायरेक्टर सुरेश गोयलले के भने भने लन्डन, मनट्रियल, स्टकहोम, इडेनबर्गजस्ता प्रसिद्ध सहरपछि यति ठुलो स्तरमा हुने यो फेस्टिवल तेस्रोपल्ट दिल्लीका सङ्गीतप्रेमीमाझ पुगेको छ।"
"यस फिल्मद्वारा मैले कोसिस गरेको छु, दर्शकको मनोरञ्‍जन गर्दै उनीहरूलाई परम सत्य खोज्‍नमा बाध्य गरूँ।"
"उच्च आदर्शहरूप्रति समर्पित हाम्रा पत्रकारहरू सीमित साधनमा पनि आफ्नो स्वाधीनता, निष्पक्षता अनि वस्तुनिष्‍ठता कायम राख्‍नमा सफल रहे।"
"गोब्रे सल्लाका वृक्षबाहेक खजुर, पाम, फलदार वृक्ष जस्तै सुन्तला, निम्बु, खुर्पानी अनि युकेलिप्टस, जैतुन आदि विभिन्न प्रकारका वृक्ष सडकका किनारामा रोपिएका पाइन्छन्।"
"प्रणव एवम् गायत्री आदि मन्त्रको दीर्घकालसम्म श्रद्धापूर्वक गरिएको जप परम शक्‍ति, शान्ति एवम् आनन्ददायक हुन्छ।"
हर वर्ष बसन्तका बेलामा बौद्ध धर्म प्रेमी यहाँ आउँछन्।
सब्जी उत्पादनद्वारा किसानले कम्ती लगानीमा अधिक लाभ कमाइरहेका छन्।
"मैले अपार शक्‍ति अनि उत्साहको सञ्‍चार अनुभव गर्न थालेँ, शरीर चङ्खो फुर्तिलो तथा अचम्मको आत्मविश्‍वासले भरियो।"
यसरी नै पानीका कणले जमिने तह र भिजेको आइस पनि डरलाग्दो हुन्छ।
यस गन्डोलाले प्रत्येक घण्टा छ सय मानिसलाई १२२९३ फिट अग्लो कोङडुरी पर्वतमा लिएर जान्छ जुन अफरवात शिखरको ठिक नजिकमा छ।
देशका लगभग ६६.७० लाख हेक्टर क्षेत्रमा ५३ लाख टन चानाको उत्पादन हुन्छ।
एन्युरिजम अनि एम्बोलिजमनजिक धमनी कोमल अनि कमजोर पर्छ।
"नागाल्यान्ड अग्ला-अग्ला पहाड, निर्बाध भएर बगिरहेका नदीहरू अनि साँघुरा उपत्यकाको प्रदेश हो।"
एनिमाको पानी भित्र नपस्‍नुका कारण -
"लेखन, शब्द ध्वनि, श्रव्य ध्वनि, दृश्य ध्वनि तथा फिल्म तकनिकको ज्ञान पनि टिभी पत्रकारका लागि अपेक्षित छ।"
"पर्यटन क्षेत्रमा ग्रामीण पर्यटन, मेडिकल पर्यटन, एडभेन्चर पर्यटनका नाममा काम गर्ने कुरा त सबै सरकारले बढाई चढाई गर्छन् तर यस दिशामा गरिएको केही पनि छैन।"
भोक शान्त पार्नु सुन्दरता अवलोकन गर्नुभन्दा धेर आवश्यक हुन्छ।
पल निप्कोको यान्त्रिक स्क्यान्स प्रविधि अनि ब्लादिमिर ज्वोर्खिनको इलेक्ट्रनिक तक्निकपछि अझ धेरै विभिन्न मान्छेहरूले यस क्षेत्रमा विभिन्न प्रयोग गरेर टेलिभिजनको आविष्कारका दिशामा आफ्नो उल्लेखनीय योगदान दिइरहे।
"यो समय एक त पीडाको अनुभव कम्ती हुन्छ, दोस्रो एनेस्थेसियाको प्रभाव ढिलोसम्म रहन्छ।"
यस्ता उच्च स्तर भएका कोकुन प्राप्‍त गर्नका लागि समयमा रेसमकीट लार्भाको आधार अत्यन्त आवश्यक छ।
"होलीका समय आई एलर्जी, अस्थायी अथवा स्थायी अन्‍धोपन, साइट डिफेक्‍ट, आँखाको ज्योति कम्ती हुनु, कन्जक्टिवाइटिस, कार्नियामा जामुने रङ्ग अनि आँखा सुन्‍निनु इत्यादि हुनसक्छ।"
यी धातु एन्जाइममा क्रियाशील सिरामा धातु आयन जोडिरहन्छ।
अतः छोरा अथवा छोरी हुनु उसकी आमामाथि नभएर पितामाथि निर्भर गर्छ।
गोवाका लोभलाग्दो समुद्रतट तथा फ्रेङ्क लाइफ स्टाइलले तपाईँमा एउटा नयाँ ऊर्जाको सञ्चार गरिदिनेछ अनि तपाईँ भन्नुहुनेछ के जीवन साँच्चै यति सुन्दर छ।
मङ्गलबार बिहान जिल्लाको जिरापुर तहसिलका खारपा गाउँमा किसान गोवर्धन राठौरको शव उसका खेतका कुपमा फाँसीमा झुन्डिएको भेटियो।
"मोहम्मद रफीले लता मङ्गेश्करसँग सैकडौँ गीत गाएकी थिइन्, तर एउटा समय यस्तो पनि आएको थियो जब रफीले लतासँग बातचितसम्म गर्न बन्द गरिदिएका थिए।"
यसै मन्दिरका कारण यस गाउँको नाम कालिका जी हुन गयो।
यसबाट केकको रङ्ग पनि खैरो हुन्छ।
डा बीएस मूर्तिका अनुसार आज हिपमा कुनै पनि प्रकारको खराबी अथवा सुन्‍निँदा मुक्‍ति दिनका लागि यो सर्जरीको चुनाउ गरिन्छ।
लघु तथा कुटीर उद्योगको विकास-लुप्‍त भइरहेका देशका कुटीर उद्योगको पुनः विकास गर्ने आवश्यकता छ।
यता कहिले जङ्गल त कहिले चिया बगान देखिन्थ्यो।
रोगद्वारा आक्रान्त बिरुवाका पात प्रारम्भमा पहेँलो हुन्छ अनि झर्नुथाल्छ।
यो हेर्दा खुबै लोभ्याउने हुन्छ।
"यस वर्ष न्यासनल युथ हस्टेलका समर प्रोगाममा दुईवटा प्रकृति अध्ययन अनि ट्रेकिङ क्याम्प, एउटा न्यासनल हेरिटेज ट्रेक, एउटा न्यासनल माउन्टेन बाइकिङ अभियान तथा तीनवटा न्यासनल हिमालयन ट्रेकिङ अभियान सम्मिलित छन्।"
"एउटा कुरा अझै बताउँछु, यी तीनवटा शिखर एउटा रिजका माध्यमद्वारा एकाअर्कामा जोडिएका छन्।"
चन्डिगढदेखि नब्बे किलोमिटर टाढा शिवालिक पहाडमा समुद्रतलभन्दा ९३३ मिटर उँचाइमा सन् १६२१ मा बसाएको सहर हो नाहन।
नानीले यदि दुध उगेल्छ भने निम्बुका रसमा मह मिसाएर चटाउनुहोस्।
नलकुपद्वारा गरिएका सिँचाइबाट निम्नलिखित लाभ हुन्छन्।
यस ठुलो हलमा उत्सवका अवसरमा विशेष नृत्य कार्यक्रम आयोजित गरिन्छ।
म साढे चार बजे तीन हजार किमी उडेर मेलबर्न पुगेँ।
कट पुष्प एवम् गमलामा लगाउनका लागि उपयुक्‍त हुनाको कारण विभिन्न देशमा एवम् भारतमा यसको प्रचुर माग छ।
जाडाका मौसममा चिसो लाग्दा अनि चिसो वस्तु खाँदा-पिउँदा खोकीको उत्पत्ति हुन्छ।
यस्ता रुखको सर्भे गरेर युनिक कोडलाई चिह्‍नित गरिनेछ।
अप्रेलका सुरुमा यी पक्षी यस जलाशयलाई विदा भनेर आफ्ना देशतिर फर्किन्छन्।
मानिसहरूलाई साहसी मारवाडी घोडामा यात्रा गराइन्छ।
कृषि पनि यसद्वारा प्रभावित छ।
यदि भूमिमा लवणको मात्रा ४०० पीपीएम सम्म छ भने कोदोको अङ्कुरणमा नराम्रो प्रभाव पर्दैन।
शनिदेव मङ्गलकारी हुन्।
दिल्लीमा मुख्यमन्त्रीले अन्नश्री नामले गरिबका खातामा ६०० रुपियाँ प्रत्येक महिना हाल्ने योजना लागु गरेका छन्।
"यो त्वचालाई सबै तरिकाले हेल्‍दी, स्‍मुथ अनि सफ्‍ट बनाउने सबैभन्दा राम्रो माध्यम हो।"
यदि तपाईँ हतारमा युरोपको कुनै सहर घुम्न चाहनुहुन्छ अनि थाक्न पनि चाहनुहुन्न र पैसा पनि खर्च गर्न चाहनुहुन्छ भने एउटा रहस्य बताउन सक्छु।
यसैले यसमा धेरै मात्रामा मल अनि उर्वरक हाल्ने आवश्यकता हुन्छ।
"यसरी नै बसमा हिँडेका समय, सिँढी चढेका समय अथवा दैला खोलेका समय हाम्रा मांशपेशीलाई भिन्न-भिन्न प्रकारको अनुभव हुन्छ।"
चाँडै यी टेली क्लबको सङ्ख्या बढेर १८० सम्म भयो।
हातलाई जाँघमा सिधा राख्‍नुहोस्।
जब दूषित वायु तीव्र रूपमा बनिन्छ अनि त्यसले पेटदेखि बाहिर निस्किने कुनै बाटो पाउँदैन भने पेटमा एकत्र भएर ग्यास अफारा बनाइदिन्छ।
त्यसपछि नै अङ्ग निकाल्‍न सकिन्छ।
सामान्यतः सबै सब्जी एवम् फल फाइबरको राम्रो स्रोत मानिन्छ।
पसिनाले शरीरका तापमानलाई नियन्त्रित गर्छ।
खुल्ला जिपमा बान्धवगढको पशु पक्षीहरूलाई छेउबाट हेर्न कुनै रोमाञ्चकभन्दा कम हुँदैन।
नानी आफ्ना आमाबाबसँग नयाँ लुगा किन्न जान्छन्।
मनाली तथा अघि जाने हवाई पर्यटकहरू भुन्तरमा ओर्लेर सडक मार्गद्वारा अघि जान्छन्।
"केही दिन निरन्तर प्रयोग गर्नाले हर्सा, भगन्दर तथा फिस्च्युला आदिबाट पनि बाँच्न सकिन्छ।"
चिनी उद्योगमा लगाउने उत्पाद शुल्क बढाएर दुईगुना गर्ने प्रस्ताव छ।
"लक्षण-अनियमित महिनावारी, पिरियड रोकिएपछि ब्लिडिङ हुनु, सहवासपछि रगत निस्कनु, गन्हाउने पानी निस्कनु।"
याकसुम ट्र्‍याकका लागि पेमङसे एउटा आदर्श बेस हो।
काजालाई सरकारी कर्मचारीले आफ्ना लागि काला पानी मान्छन्।
साँझ हुनअघि हामी सोका पुगिसकेका थियौँ।
ग्लेसियरमा कुन बाटाबाट आरोहण गर्नुपर्छ यो तय गर्नका लागि पर्याप्‍त अनुभवको आवश्यकता पर्छ।
यदि धनियाँको मात्र फल लिनु हो भने १०० दिनपछि जब फल सुक्न थाल्छ तब त्यसको कटाइ गर्नुपर्छ।
यी दबाईको केही अंश अन्नमा अवशोषित हुन्छ।
एरोमाथेरोपीको इतिहास धेरै पुरानो हो।
"हिँड्नुपर्छ किनभने लोकल ट्रान्सपोर्ट छैन, यहाँसम्म कि थ्री व्हिलर पनि छैन।"
आट्टिङ्गल रानीले एउटा क्षेत्र ब्रिटिस कम्पनीलाई वार्षिक करमा दिएकी थिइन्।
"नजिकबाट हेर्दा यो गुफा अर्थात् कन्दराजस्तै देखिन्छ, यसैले यसको नाम कन्दरिया महादेव भयो।"
समोसारन-एउटा अन्य जैन मन्दिर हो जहाँ भगवान महावीर बसेर अनुयायीहरूलाई शिक्षा दिन्थे।
सन्त स्वभाव भएका हरदौलले यस महान् उत्सर्गका फलस्वरूप उनले देउतासमान कीर्ति पाए।
"विश्‍वमा प्रतिवर्ष प्रायः ८० लाख नयाँ क्षय रोगी बढिरहेका छन्, जसमा ९५ % विकासशील देशमा छन्।"
इस्को गाउँछेउ सती हिल्सको खोजी गरिएको छ।
सिमला-किन्नौर क्षेत्रमा रोमाञ्चक ट्र्‍याकिङका केही अवसर उपलब्ध छन्।
"यसबाहेक कम्ती उर्वर भूमिलाई उत्पादक बनाउन सकिन्छ, जसबाट अधिक आर्थिक लाभ प्राप्‍त हुन्छ।"
"यसका ३५ वटा कक्षमा जिवाजिराव सिन्धिया सङ्ग्रहालय छ र यी कोठाहरू यति भव्य र वैभवपूर्ण जीवन शैलीले परिपूर्ण छन्, त्यसको अतीत सजीव भएर आउँछ।"
हरिद्वार जाने यात्री अवश्य यस मन्दिरको दर्शन गर्छन्।
उदयगिरीका गुफामा आफ्ना निजी वाहनद्वारा घुम्नु नै उपयुक्‍त हुन्छ।
"हात्तीमा बसेर, जोय राइडको त भिन्नै मज्जा छ।"
"यस्तामा खोकीको दबाई लिँदा थोरै लाभ त हुन्छ, तर पूर्ण रूपमा खोकी त्यो रोग निको हुँदा नै निको हुन्छ।"
अहिले यहाँ नेहरूजीको सङ्ग्राहलय बनेको छ।
पण्डित रविशङ्करका सितार वादनमा एकातिर सागरको गम्भीरता भने अर्कातिर बगेका नालाको चञ्चलता देखापर्छ।
आज राजकोट सहर धेरै फली-फुलिरहेको छ।
यहाँ ग्रीष्मकालमा सुती वस्त्र तथा शीतकालमा ऊनी वस्त्र लगाइन्छ।
नानीहरूका पेट बाहिर निस्किन्छ।
सिमडेगा एवम् गुमला जिल्लाका पर्यटन स्थल -
सास भित्र भरेर राख्‍नुहोस्।
धूम्रपानले उपस्थित अल्सर ठिक हुने प्रक्रियामा पनि उल्टा प्रभाव पार्छ तथा अल्सर पुनः हुने आशङ्का बढ्छ।
हाम्रा देशमा प्राचीन कालमा विद्या सिकेपछि विद्यार्थीको परीक्षा लिइन्थ्यो।
एक स्वस्थ डाइट ५० प्रतिशत वाटर बेस्ट हुन्छ जसमा फ्रुट्स अनि भेजिटेबल्स सामेल छन्।
"यहाँ यो चर्चा धेरै नै प्रासङ्गिक हुन्छ, अन्तमा बुढोपन आउनमा जिम्मेवार कुनचाहिँ प्रक्रिया हो?"
ओपेरा कलाकारहरूले पारिश्रमिक पनि धेरै पाउँछन्।
यहाँ जङ्गली अर्ना भैँसीको आधिक्य हुनाका कारण यो सुरक्षित क्षेत्र आफैमा अद्वितीय छ।
नानीहरूलाई रेफर गर्ने आवश्यकता छ।
डेरादेखि लगभग २० किमी टाढा ज्वालाजीको मन्दिर छ।
जाडाका मौसममा सोरियासिसको समस्या पनि देख्‍न पाइन्छ।
"धेरै भारी नउचाल्नुहोस्, कब्जबाट जोगिनुहोस्।।"
जुन रोगीलाई लामो समयसम्म हात-खुट्टामा शिथिलता अनि झम्झमाउनेजस्ता समस्याहरू रहन्छन् त्यसका लागि एमिट्रिप्टोलिन दबाई अथवा न्युरो जेनरेसनजस्ता एन्ट्री डिस्ट्रेस दिन सकिन्छ।
मल त्याग गर्दा आराम प्राप्‍त हुन्छ।
३०० जना मवास क्षेत्रका सबैभन्दा ठुलो गाउँ भूस्खलनद्वारा प्रभावित छ।
तर यदि आकर्षक तरिकाबाट सामग्री छापियो भने त्यो चर्चाको कारण बन्नेछ।
"औसत उत्पाद, कुल उत्पाद एवम् प्रयुक्त उत्पादन साधनका मात्राको अनुपात हुन्छ।"
"भङ्गराको बिरुवा नहर, नदी इत्यादिका किनारमा धेरै मात्रामा पाइन्छ।"
हकिमका अनुसार जालोका साथै यदि कुनै रोगीलाई रमद (आँखामा लालिमा) पनि हुन्छ भने धेर तातो अनि धेर चिसो दबाईको प्रयोग गर्नुपर्छ।
दुवै नर्तकले नृत्य जगतमा धेरै उधुम मच्चाएका थिए।
यसले पानीमाथि हरियो चादर बनाउँछ जुन पछि रातो खैरो रङ्गको हुन्छ।
लामा कपालका कारण अनि टाउकाको सफाइ नगर्दा कपालका जरामा जुम्रा उत्पन्न हुन्छन्।
पद्मश्री प्राप्‍त नेकचन्दले टुटेफुटेका घरेलु वस्तुहरू एवम् फोहरमा भएका वस्तुद्वारा यो गार्डन बनाएका हुन्।
नरम तौलियाले थप्थपाएर सुकाउनुहोस् अनि नरिवलका तेलका केही थोपा लगाउनुहोस् अनि सम्पूर्ण अनुहार तथा घाँटीमा हलुकासँग बराबर पार्नुहोस्।
छालाका सङ्क्रामक रोग दर्शाउने मोडलबाहेक विभिन्न अस्थिपञ्जर पनि छन्।
"नाभि ठिक हुँदा ग्यास, भुँडी दुख्‍नु, कब्ज, अतिसार, दुर्बलता एवम् अल्छीपन यी आफै निको हुन्छन्।"
बिहार कोकिलाका नामले प्रसिद्ध लोकगायिका शारदा सिन्हाको रोचक प्रस्तुतिले बिहारका उत्सवलाई चार गुणा बढाइदियो।
"उत्तर भारतमा प्याजको मूल्य बढ्ने कारणबारे पवारले भने, मैले नासिकबाट जानकारी प्राप्त गरेको छु अनि केही व्यापारीसित कुराकानी पनि गरेँ।"
नशाको प्रभाव शरीरमा सदैव नकारात्मक नै हुन्छ।
इएसपिएनदेखि लिएर स्टार स्पोर्टससम्म सबै खेल च्यानलमा २४ घण्टा कुनै न कुनै खेलको प्रसारण हेर्न सकिन्छ।
त्यस्तै यसलाई तपाईँ उभिएर पनि गर्न सक्‍नुहुन्छ।
बलफक्रम राष्‍ट्रिय उद्यानको रेल शीर्ष १६० किलोमिटर टाढा गुवाहाटी हो।
"के तपाईँले मलाई भन्न सक्नुहुन्छ, सिमलाका छेउछाउमा हेर्नेयोग्य रोचक ठाउँहरू कुन हुन्?"
यरकान (कमलपित्त) बिमारीमा जब रगतमा पित्त धेर मात्रामा मिसिन थाल्छ तब शरीरका त्वचाको रङ्ग पहेँलो हुनथाल्छ।
नाट्यशालामा तीन प्रकारका नाट्यशालाको वर्णन भएको छ-आयत (विकृष्‍ठ) चारकुने (चतुरस्र) अनि त्रिभुजको आकार (त्र्यस्र) को।
धमनीका भित्ताहरू पग्लिँदा कालो मल (जसलाई मेलिना भनिन्छ) तथा उदरमा रक्‍तस्राव हुनसक्छ।
"जयगढ किल्लाको प्राचीनतम भवन, सूर्य मन्दिरको निर्माण ११औँ शताब्दीमा गरियो।"
"यी ठाउँ मानव सभ्यताभन्दा धेरै पछि छन् तथा एकदम भिन्न छन्, कतिपल्ट स्कायर्सहरू यी बिराना ठाउँमा बिग्रिँदो मौसमको कारण फँस्छन्।"
यो देखेर दुवैजना खुसीले चिच्याए।
स्वाङीहरूले पुराणका केवल ती कथाहरूलाई लिएको छ जुन जनोपयोगी छन् अनि जसका माध्यमबाट जनतामा आदर्श जीवनको प्रतिष्‍ठा गर्न सकिन्छ।
कफको धेर विकृति चिसो वस्तु सेवनले भएका कारण खोकीको प्रकोप पनि देखिन्छ।
ऐसमोललाई उनको प्रस्ताव मन पर्‍यो अनि विधिवत रूपले १६७७ मा यस सङ्ग्रहालायको थालनी भयो।
टाउकामा हुने सुक्खापन चायाझैँ देखिन्छ।
पर्वतारोहीका लागि पचमढी स्वर्ग समान छ।
क्यामल्स ब्याक रोड: यहाँको बाटो लाइब्रेरी बजार भएर रिङ हलनजिक कुलरी बजारमा निस्कन्छ।
"बाबा अटल राय स्तम्भ, गुरू हरगोविन्दसिंहका नौ वर्षीय पुत्रको शहादत स्थल हो।"
"यहाँ आखेट, युद्ध, पशुपक्षी, धार्मिक तथा व्यक्‍ति चित्रको अङ्कन छ।"
रोगीले गर्मीमा सुखको अनुभव गर्छ।
दुवै हातलाई देब्रे खुट्टाको पञ्‍जानजिक लाँदै अघिल्तिर यति झुक्‍नुहोस् टाउकाले जमीनलाई स्पर्श गरोस्।
सडक मार्गबाट पनि पर्यटक धरमगढसम्म पुग्न सक्छन्।
"दर्रामा हामी देश, नैनीताल पर्वतारोहण क्लब, पहाड (अस्कोट-आराकोट अभियान) तथा श्री अरविन्द आश्रमका माताको झन्डा लगाउँछौँ।"
रेकी सेमिनारमा प्रायः सही आहारका सम्बन्धमा प्रश्‍न सोध्‍ने गरिन्छ।
अचेल केही यस्ता दबाईहरू पनि बनाइँदैछन् जसद्वारा आँखामा सुई लगाएर पनि उपचार गर्नु सम्भव हुनसक्छ।
मुलेठी धेरै प्रकारका चिकित्सकीय गुणले सम्पन्न हुन्छ।
यदि निम्‍नलिखित जोखिमको कुनै चिह्न देखियो भने तुरन्त अस्पताल अथवा स्वास्थ्य केन्द्र जानुहोस्।
"यिनै दिनहरूमा धार्मिक विषयका अतिरिक्‍त व्यापार, साहित्य, कला-कौशल, उपनिवेशको स्थापना प्रभृति सबै क्षेत्रमा देश उन्नतिको पराकाष्‍ठामा पुग्यो।"
विश्‍वमा गहुँको उत्पादन बितेका दुई वर्षमा लगभग तीन सय लाख टन घटेको छ भने भारतमा निरन्तर वृद्धि भइरहेको छ।
कुल्लू-मनाली उपत्यकाका भिराला अनि छचल्किँदो नदी त्यसै पनि रोमाञ्चप्रेमीका लागि स्वर्गभन्दा कम्ती छैन।
भित्तरकनिका राष्‍ट्रिय उद्यानमा विश्राम-गृह पनि उपलब्ध छन्।
यहाँको सुन्दर गाउँहरूमध्ये ब्यारोग एवम् कुन्टागनले मलाई सर्वाधिक आकर्षित गर्यो।
यस्ता अवस्थामा कृमि दुई गुना चार का गतिमा फैलिन्छन्।
"यो क्यान्सरका तीव्रतामा निर्भर गर्छ, क्यान्सरग्रस्त ग्रन्थीलाई काटेर फ्याँक्‍नु छ अथवा छैन।"
"ग्यास्ट्रो इसोफिजियल रिफ्लक्स बिमारी अथवा रिफलक्स इसोफेगाइटिस एक यस्तो बिमारी हो, जसमा उदरका संरचनाका तल्लो भाग एसोफेगममा प्रवेश गर्छ जसबाट यसको कमलो भागको लाइनिङ अम्लबाट क्षतिग्रस्त हुन्छ।"
"हेरौँ, माहीले यसचोटि आफ्नो अभिनयले मानिसको हृदय जित्छ अथवा जित्दैन।"
अफिस अथवा घर पुग्‍नका लागि लिफ्टका साटो सिँढीको प्रयोग गर्न सक्‍नुहुन्छ।
"कब्जियत हुँदा पनि जुन मानिसले त्यसलाई चाँडै निको पार्ने कोसिस गर्दैन अनि लापरवाहीसँग खाई-पिई रहन्छ भने आन्द्रामा मल कुहेर, सुक्खा हुन्छ अनि पेटका धेरै बिमारीको उत्पत्ति गर्छ।"
तथ्याङ्कलाई मान्नु हो भने संसारभरिका कुल जनसङ्ख्याका एक तिहाइभन्दा अधिक मानिस यस समस्याबाट ग्रस्त छन्।
कुल्लूको अधिकतम तापमान ग्रीष्मकालमा ३०.८ सेन्टिग्रेड अनि शीतकालमा १६.४ सेन्टिग्रेड रहन्छ।
वट्‌टावडा आफ्ना प्राकृतिक सौन्दर्य अनि शान्त वातावरणका लागि प्रसिद्ध छ।
"यी सबै, विशेष गरी संयुक्‍त राष्‍ट्र घुम्नयोग्य ठाउँ हो।"
विपणन पद्धतिलाई आधुनिक एवम् प्रभावशाली बनाउनका लागि किसानलाई खेतमै कटाइपछि तथा शीत भण्डारण गृहमा धेरै मात्रामा निवेशको आवश्यकता छ।
"यो हेर्दा कालो, सानो अनि दानादार हुन्छ।"
राजस्थानको यो पाँचौँ ठुलो टुरिस्ट डेस्टिनेसन हो।
तर हामी यहाँ हामी उल्लेख गरिरहेका छौँ त्यस ठाउँको जसलाई सिक्किमका सबैभन्दा सुन्दर गाउँका रूपमा ख्याति प्राप्त छ।
यसका आकर्षक पुष्प अनि पातहरू तलाउमा अथवा पात्रहरूमा धेरै सुन्दर लाग्छन्।
"अचेल प्रत्येक स्थानमा, चाहे कक्षा होस् अथवा दोकान, कार्यालय होस् अथवा घर, साधारण गणना गर्नका लागि पनि मसिनको सहायता लिइन्छ।"
यसभन्दा ठुलो दाबी ब्राह्म समाज का लागि गरिएको छ।
भ्यानिलालाई वृद्धिका लागि प्रायः ५ प्रतिशत छायाको आवश्‍यकता पर्दछ।
यदि म्युजियम हेर्ने सोख छैन भने मात्र १० युरो खर्च गरेर लुभ म्युजियममा मोनालिसाका मुस्कानको रहस्य जान्ने कोसिस गर्न सक्नुहुन्छ।
करोनरी हृदय रोगमा आवश्यक टेस्ट गराइसकेपछि बिमारीलाई सर्जरी गर्ने सल्लाह दिइन्छ।
भारतमा लगभग ३५० हेक्टर क्षेत्रमा चेरीका बगान पाइन्छन्।
यस विशाल किल्लासम्म पुग्नका लागि सहरका धेरै ठाउँबाट बाटा बनिएका छन्।
नानीलाई एउटा वाटर प्रुफ सिटमाथि तौलिया ओछ्याएर त्यसमाथि सुताइदिनुहोस्।
यसै त आधुनिक परिवेशमा पेटमा ग्यासका विकृतिका रूपमा अधिकांश मानिस कराकिर मेदासँग परिचित हुन्छन्।
"स्वाङका सत्ता पनि त्यसको उपयोगितामै छ अनि त्यो उपयोगिता यो हो, स्वाङ मनोरञ्जन गर्नका साथै लोक शिक्षणका दिशामा पनि प्रयत्‍नशील रहन्छन्।"
एउटा समय थियो जब मनालीमा एकाध घुमन्ते मात्र पुग्थे।
यस समस्याका निदानका लागि प्रतिदर्शी अध्ययनद्वारा सङ्ग्रहित आँकडाका आधारमा निष्कर्ष प्राप्‍त गरिन्छ अनि यिनै निष्कर्षका आधारमा नियम तथा सिद्धान्तको प्रतिपादन गरिन्छ।
"यदि एक अथवा दुई सेमी कम छ भने त्यो ग्याप प्रत्येक ठाउँमा आउँछ, जो सही होइन।"
सिमलादेखि नाहनको सडक दूरी १४० कि मी छ।
मन्दिरहरूको वैभव आफ्नो चरममा हुन्छ।
"आउनुहोस्, हेरौँ जनवरी अनि फरवरीमा रिलिज हुने हलिउड फिल्म।"
किंवदन्ती के पनि छ भने यहाँ हनुमानले सञ्जीवनी बुटी पाएका थिए।
केही समय यस स्थितिमा बसेर फेरि वज्रासनमा आउनुहोस्।
यसपछि अन्नको फसल अथवा रिजका रोप्नु प्रायः व्यावहारिक हुन्छ।
के ज्ञात होस् भने अहिलेसम्म यस मामिलामा सलमान खानमा मात्र लापर्वाहीअन्तर्गत गाडी चलाएको मामिला चलिरहेको थियो।
कोलोनोस्कोपी प्रत्येक १० वर्षमा एकपल्ट गराउनु पर्छ।
प्रकृति सेवनको शक्‍ति उनीहरूमा हुँदैन।
"गुराँस, धूपीका रूखको सफा सुग्घर तथा स्वास्थ्यवर्द्धक हावालाई जीवनसात गर्दै हामी हरिपुरधार पुग्यौँ।"
यस्ता समयमा रोगीलाई अत्यन्त जलन अनुभव हुन्छ।
ठेकामा काम गर्न गएका विदेशी मूलका श्रमिक यहाँ आफूसँग बम्बई आँपका प्रकार पनि लिएर गएका थिए जुन अहिले यहाँ धेरै सङ्ख्यामा पाइन्छन्।
प्रत्येकपल्ट स्याम्‍पू गरेपछि आफ्ना काइँयोलाई राम्ररी सफा गर्नु नबिर्सनुहोस्।
यो एउटा उष्ण जलवायुमा अनि गहिरो पानीमा फैलने बोट हो।
हर्दी औषधीय गुणसँगसँगै सौन्दर्य प्रसाधनमा पनि धेरै उपयोगी हुन्छ।
स्वतन्‍त्रताअघि हाम्रा देशमा अनिकाल तथा भोकमरीका स्‍थिति साधारण रूपमा उत्पन्‍न हुन्‍थ्यो।
बालक एवम् वृद्धका लागि आठ घण्टा सुत्‍नु उचित हो।
"ओरछाका स्थापत्य बाहिरदेखि त भव्य छन् नै, तिनका अन्तरङ्ग पनि बुन्देली शैलीका चित्रकलाले सुसज्जित छ।"
"जुत्ता किन्दा जुत्ताभित्र हात हालेर हेर्नुहोस्, कतै जुत्ताको भित्री भागले खोर्सिँदैन।"
यस्तामा रोगीलाई तातो अथवा चिसो कुरा सुँघाउने अनि मस्तिष्कलाई शक्‍ति दिने उपाय गर्ने सुझाउ दिन्छन्।
घरका भाँडाहरूमा एकत्रित पानीलाई सप्‍ताहमा एकपल्ट अवश्य फेर्नुहोस्।
यसपछि अध्यात्ममाथि कुराकानी अनि प्रसाद वितरण हुन्छ।
"फ्रान्सिसी र अङ्ग्रेजीमा, स्वयम् भाषण दिन्थे अनि यदि आवश्यकता परे दोभासेले अन्य भाषामा अनुवाद गरिदिन्थे।"
"जाँदा जाँदै यहाँका छुरी, सुपारी काट्ने सुडी , कुमकुम अनि सुरमा त लिनु नै छ।"
घरमा ऊ केही दिनसम्म आराम गर्छे।
छालालाई स्वस्थ राख्‍नका लागि आधुनिक सौन्दर्य प्रसाधनहरूको अन्धो उपयोग नगर्नुहोस्।
"यदि कोशिकामा फेरेटिनको मात्रा बढ्छ भने यो अघुलनशील हिमोसिड्रिनमा परिवर्तन हुन्छ, जुन शरीरका लागि हानिकारक हुनसक्छ।"
राता तोरीका दाना केही कालोपन भएर खैरा रङ्गका तथा छुँदा चिल्ला अथवा केही खस्रा हुन्छन्।
दिनकर देशका पराधीनता कालमा विद्रोही कविका रूपमा स्थापित भए अनि स्वतन्त्रपछि राष्‍ट्रकविका नामले चिनिए।
३० मिनट तीव्र गतिले हिँड्नुहोस्।
आपत्तिका सूचीसँगै मन्त्रालयले सेन्सर बोर्डसँग केही संवाद अनि दृश्यहरूमा संशोधन गराउनु पनि भनेको छ।
अतिशयको अर्थ हो सामान्यभन्दा अति धेरै।
यहाँदेखि तपाईँ अपरिचित गाउँहरू पार गर्दै मोहनगढ पुगेर फेरि अन्तिम चरणमा जैसलमेर पुग्नुहुन्छ।
अचाहिँदो खर्च तथा अनावश्यक किनमेल गर्नु।
बाँझा पहाडमा जहीँ पनि हामी यी वृक्षका झुण्ड देख्छौँ।
"भारत संसारमा दालजातीय, (बदाम, तिल, रायो, तोरी इत्यादि) चिया, मसाला (अदुवा, अलैँची, मरिच) तथा पाटको मुख्य उत्पादक हो, अनि धान, गहुँ, उखुका उत्पादनमा भारतको स्थान संसारमा दोस्रो छ अनि कपासमा तेस्रो।"
"यी दुवै कमिटीका रिपोर्ट अझ आएको पनि थिएन, श्रीमती गान्धीले आफै पहल गर्दै अप्रिल, १९६५ देखि सामान्य प्रसारणको अवधि हप्‍तामा दुई दिनदेखि बढाएर चार दिन गरिदिइन्।"
एउटा स्याउ दिनहुँ खाँदा सबै बिमारी दूर हुन्छन्।
"तर उत्पादनमा भारतको स्थान अमेरिका, रूस अनि चिन जुन सर्वाधिक उत्पादक देश हुन्, पछि चौथो छ।"
अवधलाई चिन्नु छ भने यस महोत्सवमा अवश्य जानुहोस्।
सीमान्त उत्पाद वक्ररेखा ( देखि बिन्दुसम्म) को औसत उत्पाद वक्ररेखादेखि माथि भएका अवस्थामा औसत उत्पाद वक्ररेखा माथितर्फ बढ्दै जान्छ।
"घरेलु डिटर्जेन्ट, सफाईको रसायन अनि स्याम्पु यसको मुख्य कारक हो।"
"डाइटमा प्रयोग गरिने फ्याट क्यालोरीको मात्रा, कुल प्रयोग गरिने क्यालोरीभन्दा दस प्रतिशत बेसी हुनु हुँदैन।"
यसै दशकका मध्यमा असिँचित अनि शुष्क क्षेत्रका विकासमा विशेष जोड दिइयो।
"लता छेदक किरा: यस किराले फलवृक्षका लता तथा शाखामा दुलो बनाएर आन्तरिक कोमल उत्तकहरू खाएर तथा तिनमा सुरूङ बनाएर नोक्सान पुर्‍याउँछ, जसकारण फलवृक्ष वा त्यसका शाखा सुक्न थाल्छ।"
यो मौसम साधारणतः जुनदेखि सेप्टेम्बरसम्म हुन्छ।
लेभी चिनी बेच्ने बाध्यता समाप्‍त गर्दा चिनी मिललाई कम्तीभन्दा कम्ती १० प्रतिशत लाभ हुन्छ।
"आफ्ना स्टाइलका लागि तपाईँ एथनिक, बुट, बिड्स, जस्तो पनि एसोसरिस चाहिन्छ, त्यो यस गाउँमा तपाईँले पाउनुहुन्छ।"
क्रोध प्रकट गर्नुहोस्।
"बितेका केही वर्षमा पन्जाब, हरियाना, देहरादुन, सहारनपुर अनि तराइका क्षेत्रमा यसका खेतीका प्रयासहरू भएका छन् अनि केही किसान यसमा सफल पनि भएका छन्।"
चिन्तादेखि जोगिनुहोस्।
"प्रथम, अनुवांशिक अर्थात् वंशागत हुन्छ।"
मिर्गीमाथि नियन्त्रण बनाउनका लागि तन्त्रिका तन्त्रको शान्ति अति आवश्यक छ।
सङ्गीतमा उनी पुस्तक ज्ञानका पक्षमा थिएनन्।
घुच्चुकका रोगी यदि उभिएको छ भने तनक्क भएर उभिनुपर्छ।
यसका दुई प्रजातिहरू अगेरिकस बाइस्पोरस तथा अगेरिकस बाईटोरिकस व्यावसायिक रूपले उब्जनी गरिन्छ।
यदि पिप छ भने पिचकारीले निकाल्नुहोस् अनि पेनिसिलिन अथवा इमेटिनको इनजेक्सन पनि दिनुहोस्।
यसबाहेक महिला अनि पुरुषहरू नुहाउनका लागि बेग्लाबेग्लै ठाउँको व्यवस्था गरिएको छ।
अल्सर हुँदाखेरि मिस्री अनि खयरका टुक्रा सँगसँगै मुखमा राखेर चाप्‍नाले अल्सर चाँडै जाती हुन्छ।
मरुभूमिमा मिठो पानीको गडसिसर झीलले सबैको ध्यान आकर्षित गर्छ।
मध्य तथा दक्षिण स्विडेनमा मौसम युरोपका रहल देशहरूसँग मिल्दोजुल्दो छ।
मदन महल पहाडमा स्थित छ।
किसानहरूलाई के भनियो भने धेरजसो यसलाई पङ्‌क्तिमा नै रोपिन्छ।
आँखाको लाली निको भइरहेको छैन भने सूर्य तप्त हरिया रङ्गका बोतलद्वारा तयार पानीले दिनमा तीन-चारपल्ट आँखा धुँदा आराम पाइन्छ।
हिन्दी सिनेमाका १०० वर्ष पुरा भएका खुसीमा दिल्लीको सिरी फोर्ट अडिटोरियममा आयोजित समारोहमा फिल्म निर्माता करण जौहरले सुझबुझ गुमाए।
त्यागराजले लगभग २००० वटा कृति रचना गरे।
ज्वरो अन्तलीन रहँदा रोग जीर्णावस्थामा पुग्छ अनि अन्तमा मानसिक रोगका रूपमा प्रकट हुन्छ।
अङ्ग्रेजी समाचार-पत्र स्नाब मानिँदै आएको छ।
तेज श्‍वसन दरको पहिचान कसरी गर्ने?
"भोपालस्थित गान्धी भवन मूलतः गान्धी जीवनमा आधारित चित्र सङ्ग्रह हो, जहाँ सबै उमेरका पर्यटकले विशेष रुची लिन्छन्।"
"समुद्रमा ठटेउली गरिरहेका क्रुस, फेरी, नाउ, क्रिडा नाउ इत्यादिलाई उँचाइबाट हेर्ने इच्छाले पुलमा चढेँ।"
अलमोडादेखि नन्दा राज छन्तोली तथा गरुडका कोट भ्रामरी मन्दिरदेखि नन्दा तलवारसँगै मानिस जातमा भागीदार हुन्छन्।
यस मामिलामा यसलाई सपिङको स्वर्ग पनि भनिन्छ।
"हुन सक्छ, कुनै नवयुवकका अण्डकोषमा कुनै गाँठो होस्, तर जसै डाक्टर्सले उसको अण्डकोष निकालिदिन्छ, त्यहाँ ट्युमरको निसान मात्र पाइन्छ अथवा ट्युमर एकदमै खुम्चेर सानो भएको हुन्छ।"
नरिवल तथा रबरको विशाल बगैँचा।
"पल्सेटिला-३०, सल्फर-३०, क्यालकेरियया-३०: रोगीलाई यदि भित्रैबाट जाडो अनुभव हुन्छ भने, पीडा हुँदा पनि जाडो अनुभव भए तर रोगी बन्द कोठामा बस्‍न नरुचाए यस्तामा उसलाई यी औषधी दिनुपर्छ।"
धर्मशालादेखि पठानकोट ८५ कि मी टाढा छ।
औषधीय वनस्पतिको मूल्य मुख्यतः गुणवत्तासँग संलग्न छ।
के भनिन्छ भने सेन्ट पिटर सबैभन्दा पहिलो पोप थिए।
केही रोगीलाई कमलपित्त रोगमा झाडा पनि हुनसक्छ।
पायरियाका लक्षण हुन्।
पानीका अभावमा त्वचाको आर्द्रता सुकेमा त्वचा रुखो लाग्‍नथाल्छ तथा त्यसमा चाउरी पर्नथाल्छ।
आवश्यकता पर्दा डाक्टरको सल्लाहले एन्टी एलर्जिक ड्रप लाउन सकिन्छ।
"त्यहाँका सफारीमा हात्तीको पिठ्यूँदेखि लिएर जिप, नाउ अनि हिँडेर आकर्षक प्राकृतिक दृश्य, जङ्गली जनावर अनि पक्षीका गतिविधिहरूको आनन्द लिन सकिन्छ।"
फल अनि सब्जीलाई जुस निकाल्नभन्दा पहिला राम्रोसँगले धुनुहोस्।
कम्ती उमेरमा गर्भाधानद्वारा रगतको कमी हुन्छ तथा प्रसव पनि दुखदायी हुन्छ।
धेरैवटा चरन त यति लोकप्रिय भइसकेका छन् जसमा आफै पर्यटकहरूको आकर्षण बनिसकेका छन्।
"खुट्टामा पीडा हुँदा नै तपाईँ राति खुट्टा चलाउनु हुन्छ, जसलाई रेस्टलेस लेग्‍स सिन्ड्रोम भनिन्छ।"
त्यहाँ त्यसको पालन-पोषण तथा शिक्षण आदि भइरहन्थ्यो।
तर २७ बसन्त बितेपछि अन्ततः उनले आफ्नो कौशल अभिव्यक्‍त गर्ने साधन पाइन्।
दार्जिलिङ सिंहलिला राष्‍ट्रिय उद्यानबाट केवल २५ किलोमिटर टाढा छ।
"मार्गमा ठाउँठाउँमा पिउने पानीको व्यवस्था गरिएका छन्, अनि शीतल जलका यन्त्र पनि लगाइएका छन्।"
यहाँदेखि ६० किलोमिटर टाढा किश्‍वतवार नगर उद्यानको सबैभन्दा नजिक पर्ने सहर हो।
यता आफ्ना-आफ्ना कुटीबाट चौकीदार अनि हँकुवाले जङ्गली हात्तीका कारबाहीलाई लक्ष्य गरिरहन्थे।
पिताको नाम साधू खाँ तथा बाजेको नाम मदार खाँ थियो।
"यसका लक्षण धेरै बिस्तारै-बिस्तारै अघि आउँछन्, यसकारण बिरामीलाई थाहा लाग्‍न सक्दैन उसलाई अर्थराइटिस भएको छ।"
यहाँदेखि केही अघि जमटा छ जहाँदेखि वरिपरिका विहङ्गम दृश्य देखेर आनन्द आउँछ।
"अटोजेनिक ट्रेनिङमा कल्पना शक्‍तिको आवश्यकता पर्छ, जसलाई नियमित अभ्यासद्वारा विकसित गर्नसकिन्छ।"
भारतमा कपासका उत्पादनका कमीको प्रमुख कारण के हो भने यहाँ कपासको खेती हुने क्षेत्रमध्ये केवल एक चौथाइ अंशमा मात्र सिँचाइको उचित सुविधा उपलब्ध छ अनि शेष खेती वृष्‍टिपातमा निर्भर गर्छ।
"यसका लागि पहिला गिद्धले एउटा बाटो देखायो, अब हामीले जे पनि मूल्यवान् वस्तु कहीँ भेटे हामीले त्यसलाई सेठको आँगनमा खसालिदिऊँ।"
मानिसमा यो विषाणु पनि मलेरियाजस्तै लामखुट्टेका रालबाट प्रवेश गर्दछ।
लामो जानकारी सुन्ने अथवा पढ्ने धैर्य मानिसमा हुँदैन अनि त्यसलाई स्मृतिमा राख्‍नमा कठिनाइ हुन्छ।
होमियोप्याथीमा रोगीका नङदेखि टाउकासम्म विद्यमान सम्पूर्ण लक्षणका पूर्ण अध्ययन गरेर नै उपचार गर्नु नियमानुसार मानिएको छ।
गर्भाशयको बन्द अथवा सशक्‍त मुखलाई खोल्न अनि चौडा गर्नका लागि विभिन्‍न प्रकारका डाइलेटर्स प्रयोगमा ल्याइन्छ।
छातीको एक्सरे सबैभन्दा आवश्यक हुन्छ।
अवकाश भएको दिन त वाघा सीमामा दर्शकको सङ्ख्या १२ देखि १५ हजारसम्म पुग्छ।
स्वाङमा यस्तो थोरै देख्‍न पाइन्छ।
मस्को क्याट थिएटर को समूहमा कुल १२० वटा बिराला सामेल छन्।
तर धेरै प्रकारका सीमा हुँदाहुँदैपनि दूरदर्शनको लक्ष्य स्प‍ष्‍ट थियो।
अतः यसलाई उष्ण कटिबन्धीय सोयाबिन पनि भनिन्छ।
प्रत्येक स्वाङको कथानक कुनै न कुनै घटनामा आधारित हुन्छ।
"यस मासीको यो विशेषता छ, यसले लगातार राता अनि श्‍वेत रक्‍त कणिकाहरूको निर्माण गर्न सक्छ।"
"ओरछाका स्थापत्य बाहिरदेखि त भव्य छन् नै, तिनका अन्तरङ्ग पनि बुन्देली शैलीका चित्रकलाले सुसज्जित छ।"
बोलहरू बुझेपछि मस्तिष्कले दुवैसँग भिन्‍नभिन्‍नै व्यवहार गर्नथाल्छ।
बाँचेपछि उनी नयाँ रूपमा प्रस्तुत भएर उसलाई पाठ सिकाउँछिन्।
मणियारमठ-पुरातत्त्वेत्ताद्वारा कूपका आकारको यो संरचना प्राचीन जैन-पूजन स्थल मानिन्छ।
यद्यपि रुद्रनाथजीसम्म पुग्न धेरै कठिन छ तर आफ्ना आत्मबलद्वारा भक्‍त यहाँ पुगिहाल्छन्।
यो एउटा चाँडै बढ्ने प्रजाति हो।
"सँगै नानीहरूका रिपोर्ट कार्डमा उनीहरूका परफरमेन्स हाइलाइट गर्नु पनि आवश्यक छ, जसद्वारा उनीहरू आफै पनि सचेत होउन्।"
अतः हामी के भन्न सक्छौँ भने प्रत्येक रेसा मुख्यतया दुईवटा रासायनिक पदार्थद्वारा बनिएको छ: पहिलो तरल पदार्थका रूपमा फिब्रायन जुन स्पिनरेटबाट निस्केर हावाका सम्पर्कमा आएर सुक्छ अनि दोस्रो पदार्थ स्यारिसिन खोटो हो।
लडाइँ गर्दा दुवै प्रतिद्वन्द्वि एक आपसलाई धिक्कार्थे पनि।
रेसाका लम्बाईमा नै कपासको गुणवत्ता निर्भर गर्छ।
यहाँका जल सङ्ग्रहणको विधि वैज्ञानिक तथा अभियन्ताका लागि पनि अद्‌भुत छ।
मैले उसलाई प्रायः पाँचदेखि दस मिनटसम्म रेकी दिएँ अनि रगतको धारा एकदमै बन्द भयो।
दुईवटा भव्य प्राचीन जैन मन्दिर चम्पानगरमा स्थित छन्।
गरमका मौसममा पनि यहाँ शीतलता अनुभव हुन्छ।
अलिपुरका चिडियाघरमा अनेक प्रजातिका जनावर छन्।
ताबो गाउँलाई हिमालयको अजन्ता भनिन्छ।
गरममा खेत जोतेर छोडिन्छ जसद्वारा माटो मलिलो तथा पानी सोस्ने लायक होस्।
नाकरेक राष्‍ट्रिय उद्यानबाट नजिकको सहर ६० किलोमिटर टाढा विलियम नगर हो।
यस प्रकार केन्याका लगभग कुनै पनि स्थानबाट ५०-१०० किलोमिटर टाढा कुनै न कुनै राष्‍ट्रिय पशु उद्यान अवश्य पाइन्छ जसलाई हेर्न पर्यटक जान सक्छन्।
"ब्रह्मचारी लक्ष्मणले क्रोधित भएर कटारले सूर्पणखाको नाक काटे, तबदेखि यस ठाउँको नाम नासिक भयो।"
"टी बार, स्की लिफ्ट, चेयर कार, रोपवे आदि पहिलेदेखि नै निर्मित छन्।"
धेरै व्यक्तिहरू हेपाटाइटिस-बी पोजिटिभ हुँदाहुँदै पनि उसलाई हेपाटाइटिस-बी छ भन्‍ने कुराको जानकारी हुँदैन किनभने यस भाइरसले त्यस व्यक्तिलाई निकै धेर प्रभावित गर्न सक्दैन।
हिजोको शाही स्नानपछि त्यसको अवस्था आज युद्ध मैदानजस्तै होला।
मुख्य रूपले क्यासिनो अनि होटल व्यवसायमा मात्र धेर निवेश छ।
यसले सबै प्रकारका पित्तजन्य प्रधान रोगलाई निको पार्छ तथा शान्‍तिवर्धक हो।
"यस प्रकार जब व्यक्‍तिले साग-सब्जी, दाल अनि अन्‍न खान्छ तब त्यो प्रत्यक्ष रूपमा त्यसमा रहेको प्राण ऊर्जा पनि ग्रहण गर्छ।"
"यसको एकमात्र कारण यहीँ हो, नाटकको लेखक र निर्देशक भिन्न व्यक्‍ति हुन्छन्।"
उनले प्रदेशमा समन्वित कृषिको विस्तार सँगसँगै पर्यावरण हितैषी कृषिलाई प्रोत्साहन दिनका लागि विश्वविद्यालयद्वारा धेरै प्रयास गरिने कुरा पनि भने।
पर्यटनका क्षेत्रमा द्विपक्षीय सम्बन्धलाई प्रगाढ बनाउनका लागि हालैमा उच्चस्तरीय डेलिगेसनसँग मलेसियाका पर्यटन मन्त्री डा नेङ येन येन भारत आइन्।
"क्यालकेरिया कार्ब-३०-२००: अमिलो उल्टी हुनु, अमिलो डकार आउनु, पेटमा ऐँठन अनुभव हुनु एवम् चक, कोइलाजस्ता वस्तुहरू खाने इच्छा हुनु।"
"झुमर, ठुमरी र होलीजस्ता विदेशी विधामा कर्णप्रिय गीत गाएर उनले श्रोताको मन हरण गरिन्।"
"आवश्यकताभन्दा बेसी खाएर उल्टी गर्नु, शरीरबाट मासु हटाउनु, अपरेसन गर्नु, खाना छोड्‌दिनु, बेसी व्यायाम गर्नु यही केही तरिका छन्, जसबाट ओजन घटाउने अभियान थाहा छैन कति घर, जिम, ब्युटिपार्लरहरूमा चलिरहेको छ।"
त्यहाँ साहरुख पनि उपस्थित छन्।
निकोलको काम हेर्नु बाँकी छ।
"दत्तले टाडा अदालतसँग आफूसँग भगवत गीता, रामायण र हनुमान चालीसा का प्रतिहरू जेलमा लिएर जाने अनुमति मागेका थिए।"
वर्तमानमा देशको राष्‍ट्रिय आयमा कृषिको अंश लगातार घटिरहेको छ।
यसरी नै देशका प्रमुख नगरबाट वाइजागका लागि सोझै रेल सेवा उपलब्ध छ।
"पहिला केही एपिसोडसम्म केही धारावाहिकले आफ्ना नाम सार्थक गरिरहेका देखिन्छन्, तर केही समयपछि यसको अलमलिने क्रिया सुरु हुन्छ।"
चिन्ता के थियो भने हाम्रा मान्छे जुवारी त बन्ने छैनन्।
चाउरीबाट जोगिनका लागि धेरै समयसम्म सूर्यका सोझो किरणमा नबस्‍नुहोस्।
फिल्मको विकेन्ड कलेक्सन ३२ करोडभन्दा धेर भयो।
यसको आयोजन कलेज अनि बिकानेरको केन्द्रीय शुष्क बागवानी संस्थानले संयुक्‍त रूपले गरिरहेका छन्।
रोगी अलिकति पनि उत्तेजित भएमा धड्कन बढ्छ अनि हृदयका स्थानमा पीडा अनुभव हुन्छ।
रोपाइँअघि खेतमा २५ देखि ३० गाडी गोबरको मल हालेर चार पाँच पल्ट जोताइ गरी त्यसलाई राम्रोसँग मिसाउनुपर्छ।
"फल छोटा आकारका, खुइलिएको (डिसकलर्ड) तथा विकृत भएको (डिस्तोटर्ड) हुन्छन्, जुन चाँडै झर्छन्।"
देशभरि राजस्थानका संस्कृति अनि धार्मिक परम्पराले अनौठो स्थान राख्छन्।
भारतका स्थितिबारे बताउने आवश्यकता छैन।
महादेव गुफाबाट गुप्‍त महादेवतिर पैदल मार्ग छ।
प्रसिद्ध एनजीओ नेताहरूको के भनाइ छ भने सम्पूर्ण संसार कार्पोरेट-टु-कोअपरेटिभतिर गइरहेको छ।
कालो मरीचमा भिटामिन सी पूर्ण मात्रामा हुन्छन्।
अपरेसनका तुरन्‍तपछि गराउनुहोस् फिजियोथेरापी।
द्वारहाटमा त्यसबेलाका स्थापत्य अनि मूर्तिकलाका अतुलनीय नमुना छन्।
"चिनी, भारतीय अनि संसारभरिका खाना तपाईँले त्यहाँ पाउनु हुनेछ।"
"कोडरमा अभयारण्य, कोडरमादेखि १० किमी टाढा स्थित छ जसको विस्तार १७७.३५ वर्ग किमीमा छ।"
कृषि प्रधान देश हुनका कारण आकाशवाणीबाट कृषिसम्बन्धी प्रसारण १९३६ मै प्रारम्भ भइसकेको थियो।
सुहेलसँग पनि म के भनिरहेको छु भने अब फिल्ममा कलाकार होइन स्क्रिप्ट अहम् भएको छ।
"पैदल: हेलङ-सलना ४ किलोमिटर, सलना-देवग्राम ४ किलोमिटर, देवग्राम-वल्पेश्‍वर-१ किलोमिटर, देवग्राम-दुमक-१४ किलोमिटर, दुमक-पनार-१० किलोमिटर, पनार-रुद्रनाथ-७ किलोमिटर, रुद्रनाथ-मण्डल-१८ किलोमिटर।"
"विशेष स्‍थितिमा जब गर्भाशय सुन्‍निन्छ अनि त्यसबाट मलाशयमाथि धेर दबाउ पर्छ, तब पनि पानी भित्र पस्दैन।"
यसबाट खानाका बाँचेका टुक्रा सफा हुँदछन्।
वहिदाको के भनाइ छ भने म पनि भिन्नै प्रकारको फिल्म छान्थेँ।
सर्विक्‍स क्यान्‍सर ह्युमन पेपिलोमा भाइरल (एचपिवी) का कारणले हुन्छ।
आम झरिया गाउँमा एउटा पहाडका चुचुरामा जङ्गल विभागको डाकबङ्गला पनि बनिएको छ।
बलियो शङ्का जसमा सम्पूर्ण तथ्य तथा सत्यसँग अवगत गराउँदा पनि ऊ कारणबिना आफ्ना शङ्कामा अडिग रहन्छ।
ताजोङबाट हामीले पारो घाटी हेर्यौँ।
यसका सहायताद्वारा तपाईँ पीडादेखि सधैँका लागि छुटकारा पाउन सक्‍नुहुन्छ।
यस बेला मनुष्यको दबाउ सहने क्षमता धेरै बढ्छ।
भ्रमण अनि दर्शनका इच्छुक पर्यटक मुम्बई विटीबाट लोकल ट्रेनमा चढेर पहिला नरेला अनि फेरि यहाँबाट बिहान ट्रेनमा बसेर २ घण्टाको यात्रा तय गरेर माथेरान पुग्न सकिन्छ।
सूर्य किरण अनि रङ्ग चिकित्साद्वारा तयार नरिवलको निलो तेललाई लगाउँदा पोलेका ठाउँमा हुने पीडामा तुरुन्तै आराम पाइन्छ।
यसका प्रयोगले पानीका बचतका साथै झारपातलाई नियन्त्रित गर्न सकिन्छ।
यी प्रतिमाहरूबाहेक सानीका विश्‍व प्रसिद्ध कनिका चोरतन आफ्ना आकार र वास्तुशिल्पद्वारा सबैलाई आकर्षित गर्छ।
"यदि इन्सुलिनपछि रक्‍त शर्करा धेरै तल आएमा हाइपोग्लाइसिमिया भनिन्छ तब तत्काल चिनी, ग्लुकोज अथवा बिस्कुट लिनुहोस्।"
यसले कार्नियालाई हानि हुन्छ अनि घाउका कारण कार्निया अपारदर्शी हुन्छ।
ठुलो इमामबाडा पर्यटकहरूका लागि बिहान ६ बजेदेखि बेलुका ५ बजेसम्म खुला रहन्छ।
साथै शरीरका बन्द रोमछिद्र पनि खोलिनेछन्।
चाणक्यले अर्थशास्त्र पुस्तकमा यस प्रकारका संवाद व्यवस्थाको सङ्केत गरेका छन्।
"बर्गर, फ्रेन्‍च फ्राइजले महङ्गो हुनाका साथै मोटोपन पनि बढाउँछ।"
यिनका दुष्‍टताको अभिव्यक्‍ति एउटा षड्यन्त्रका रूपमा हुन्छ।
पिनियल ग्रन्थीबाट स्रावित हर्मोन मेलेटानिनले निद्रा पद्धतिमा नियन्त्रण गर्छ।
"वर्तमानमा म अनि मेरा टिमले एडिनबराको इन्टरनेसनल आर्ट फेस्टिभलमा क्लासिकल डान्स प्रस्तुत गरेको थियो, जसको शीर्षक थियो, अनचार्टेड सिज ।"
सुरक्षाका दृष्टिले तुफानका दिनमा अथवा धेरै हिमपातका अवधिमा यस रिसर्टमा बस्दाखेरि केही प्रतिबन्धहरू लगाइन्छन्।
चट्टानमा चढ्ने एउटा महत्‍त्वपूर्ण ठाउँ हो।
"भनिन्छ, मगधका राजा आदित्यसेनकी रानी कोषादेवीले यसलाई खनेकी थिइन्।"
मलयाल कलाग्राममदेखि निकटतम रेलवे स्टेसन माही हो।
यहाँ प्रवासी पक्षीका लगभग तीन सय प्रजातिहरू आउँछन्।
कब्जियतका कारण बल लगाउँदा मुसाबाट रगत निस्किन थाल्छ।
चित्तारिको तटीय भाग विशाल छ।
"याद राख्‍नुहोस्, पिँडौलामा मालिस तलतिर गर्नु हुँदैन।"
"उत्तर प्रदेश देशको प्रथम राज्य हो, जहाँ सबैभन्दा धेर गहुँको उत्पादन भएको छ।"
"घुँडा दुखेका जस्ता समस्यालाई अदेखा गर्नु अथवा फेरि दुखेको कम गर्नका लागि पीडानिवारक दबाई लिनु, यस समस्याको परमानेन्ट उपचार होइन।"
दिपावलीका बेला गुजरातमा १५ दिनअघि नै यसको तयारी हुन सुरु हुन्छ।
दोबारेर एलुमिनियम फयलका आकारलाई धेरै सानो पार्न सकिन्छ।
सन् १९३४ पश्‍चात् प्रसारण सुविधाहरूमा विस्तार भयो।
"राती सुत्‍ने बेलामा आधा चम्ची हर्राको चूर्ण तातो पानीसँग खानुपर्छ, जसबाट बिहान दस्त सफा हुन्छ।"
कहिले पनि एकाअर्काको जुठो भोजन खानु हुँदैन।
"यो उत्तरी मध्यप्रदेश, पन्जाब, हरियाणा, हिमाचल प्रदेश, बिहार, पश्‍चिम बङ्गाल, जम्मू कश्‍मीर, उत्तरप्रदेश, गुजरात, महाराष्‍ट्र, कर्नाटक, तमिलनाडुमा उत्पादन गरिन्छ।"
"वैज्ञानिकद्वारा ३६५ व्याख्यान दिइयो, जसद्वारा २२,०५५ जना कृषिक लाभान्वित भए तथा ४ वटा पशु शिविरको आयोजन गरियो, जसद्वारा १,११४ जना पशुपालक लाभान्वित भए।"
फस्फोरस उर्वरकलाई मलका बीजसँग मिसाएर रोप्दा ज्वारको प्रतिशत अङ्कुरण तथा गतिमा कुनै नराम्रो प्रभाव देखिएन।
"पन्डिचेरीको जनसङ्ख्या (सन् २००० मा) ९७३, ८२९ थियो।"
यस प्रकारका जनसङ्ख्या र तिनका गतिविधिले निश्‍चय नै जनावरहरूको जीवन तथा स्वभावमा प्रतिकूल प्रभाव पारिरहेका छन्।
भिन्नभिन्न प्रकारका फसल उमार्ने किसानलाई सिँचाइका लागि अलगअलग समयमा अनि अलगअलग मात्रामा पानीको आवश्यकता हुन्छ।
जुन कुन कुराको सङ्केत हो भने यस क्षेत्रको सम्बन्ध महाभारत कालसँग हुन सक्छ।
देशमा कृषि विकासलाई नयाँ आयाम दिनका लागि भूमि संरक्षणमाथि विशेष बल दिइरहेको छ।
ठिक भएपछि रोगी आफ्ना काममा लाग्न सक्छ।
"केन्द्र सरकारले २००९-१० मा भारतीय उखु नियन्त्रण अधिनियम, १९६६ मा संशोधन गरेर उखु मूल्य नियन्त्रण अध्यादेश, २००९ जारी गरेको थियो।"
राजस्थानमा ३२ वटा जिल्ला छन्।
यी गुफामा २३ मिटर अग्लो अनि ६५ मिटर गहिरो गुफाको मुख धेरै साँघुरो छ।
यस कारण तपाईँले यी फलामतत्त्व भएका वस्तु अवश्य खानुहोस्।
वंशानुगत कारणले पनि मोटापन हुन सक्छ।
"बङ्लोर सहरबाट २१ किलोमिटरका टाढामा स्थित यस राष्‍ट्रिय उद्यानमा सिंह, चितुवा, गोही अनि अन्य जङ्गली जनावर उपस्थित छन्।"
यहाँ बग्ने पिन्डर नदीका नाममा यसको नाम पिन्डारी ग्लेसियर बस्यो।
अब यस तालमेललाई पुनः बहाली गर्ने प्रयास जारी छ।
प्रिकुलिङ गर्नाले उत्पादनका श्वसन वा वाष्पोत्सर्जनको गति सुस्त हुन्छ अनि रञ्जक तथा भिटामिनको ह्रास दर घट्छ।
आरम्भमा उनले नजिक र छेउछाउका राज्य विजित गरे।
मोटोपन: धेरै मोटा व्यक्‍तिहरूमा उच्‍च रक्‍तचापको आशङ्का रहिरहन्छ।
तर पहिलो फिल्मको सफलता सोनललाई अरू फिल्म दिलाउनमा असक्षम प्रमाणित भयो जसका कारण उनले कन्नड फिल्ममा काम गर्नुपर्‍यो।
यदि व्यक्‍तिको हात अक्षम छ भने उसलाई माथिल्ला अङ्गमा अस्थि विकलाङ्गताको सिकार मानिन्छ।
चिकनपक्स भएमा तुरुन्त डाक्टरलाई देखाउनुहोस् अनि उसैको सल्लाहमा उपचार गर्नुहोस्।
यस हिमाच्छादित शिखरलाई पनि त्यहाँ एउटा पवित्र शिखर मान्छन्।
संसारमा एम्युजमेन्ट पार्कको थालनी सोह्रौँ शताब्दीदेखि भयो।
उचित सावधानी अनि औषधीहरूको उपयोग गरेर रोगमाथि नियन्त्रण प्राप्त हुनसक्छ।
मुकेश खन्नाको टेलिफिल्म हमारा हिरो शक्‍तिमान प्रदर्शित हुन आँटेको छ।
हरियाणामा अन्न भण्डारणको राम्रो व्यवस्था छैन।
आफ्नो टुरको थालनी तपाईँ दार्जिलिङबाट गर्नुहोस् अनि त्यहाँ दुई दिन बस्नुहोस्।
तमिल फिल्म परदेसी का लागि पूर्णिमा रामास्वामीलाई सर्वश्रेष्‍ठ वेशभूषा डिजाइनर जहाँ तमिल फिल्म वजाक्कुएन १८ बटा ९ का लागि राजालाई सर्वश्रेष्‍ठ मेकअप आर्टिस्टको पुरस्कार दिइयो।
१९८० मा इन्दिराको पुनरागमन अनि १९८४ मा राजिव गान्धीका उदयसम्म हिन्दी पत्रकारितामा नयाँ धारा देखापर्छ।
मन्दिरमा जैन तीर्थकरका प्रतिमाहरू छन्।
मोर्टिलो टावर अङ्ग्रेजहरूद्वारा निर्मित ३० फिट अग्लो तथा २० फिट व्यासको टावर हो।
पर्यटक वर्षमा प्रत्येक समय कोलकाता भ्रमण गर्न आउन सक्छन्।
"यसैको परिणाम हो, डेयरी उत्पादनको वैश्‍विक बजारका ३२ प्रतिशत भागमा यसैको कब्जा छ।"
घाँटीको श्‍वास नली पछि गएर दुई भागमा विभाजित हुन्छ।
डिमेन्सिया रोगका लक्षण यस प्रकार छन् -
यी सबै कार्यमा दलालको भूमिका हुँदैन जसद्वारा किसानले उनीहरूका उब्जनीको उचित मूल्य पाउन सकुन्।
"भनिन्छ, यस कुण्डका पानीमा सबै प्रकारका बिमारीहरू ठिक गर्ने शक्‍ति छ।"
पन्जाबमा फरिदकोट स्थल किल्लाका लागि चिनिन्छ।
न्युरोसर्जनले यस प्रकार आरी अनि ड्रिलले खोपडीका हड्डीहरूलाई काटेर मस्तिष्कको अपरेसन गर्दछन्।
घाम झुल्किएपछि नै पानीको काम गर्नुहोस्।
जयविलास महलको मान-मर्यादा र वैभव भिन्नै छ।
टमाटर २५० ग्रामभन्दा धेर उपयोग गर्नु हुँदैन अनि यो खाएपछि पानी खानु हुँदैन।
तपाईँ यहाँ बस्नुहोस् अनि बाहिरी भागमा स्थित अपरिचितझैँ चन्दनबाडी अनि बेताब घाटीको मज्जा लिनुहोस्।
रोगीलाई झाडा पनि चल्छ।
कोनार ड्यामछेउ अय्यर बाँध पनि छ जहाँबाट २.२५ मेगावाट बिजुलीको उत्पादन हुन्छ।
खाडी युद्‍धले टेलिभिजनको संसार अनि सूचनाका क्षेत्रमा आधारभूत परिवर्तन ल्याइदिएको थियो।
पर्वतारोहणका बेला पर्वारोहीमा जुन गुण विकसित हुन्छ ती उनका चरित्र निर्माणमा सहायक हुन्छन्।
यी दुवै राज्यमा पनि मात्र आलु भण्डारणकै सुविधाहरू छन्।
फ्राइब्रायडको आकार बढ्नु।
वर्षका जुन महिनामा खेत मजदुरीको काम कम्ती हुन्थ्यो ती दिनमा उनीहरूको स्थिति अझ दयनीय हुन्थ्यो।
नौलखा मन्दिर धेरै सुन्दर राधा-कृष्णका युगल मूर्तिहरू भएको मन्दिर हो।
केरलमा आवास केन्द्रका विकासको अर्को चरण सङ्गमकाललाई मानिन्छ।
"अस्टियोपोरोसिसबाट बचाउका लागि क्याल्सियम सप्लिमेन्ट्स अनि अन्य दबाई पनि प्रभावकारी छ, जसका लागि तपाईँ अर्थोपेडिक सर्जनसँग परामर्श लिन सक्‍नुहुन्छ।"
किरा-फट्याङ्ग्राले टोकेमा पनि त्वचामा एलर्जी हुनथाल्छ।
कहिले नानी बिमार अथवा कुनै कारणले दुखी छ भने त्यतिबेला पनि एकदमै व्याकुलता नदेखाउनुहोस्।
कुतुब महोत्सव नोभेम्बरमा मनाइन्छ।
कहाँसम्म भने १५ जुलाईमा रोपिएका ज्वारको उत्पादन त २३.५-२४.० क्विन्टल प्रति हेक्टर कम्ती भयो अर्थात् उत्पादनमा यति बढोत्तरी केवल समयमा रोपाइँद्वारा नै गर्न सकिन्थ्यो।
जुलिलालको विमानस्थल केइबुल लाग्जाओ उद्यानबाट ४५ किलोमिटर टाढा छ।
यस प्रसिद्‍ध बहुराष्ट्रिय कम्पनीको पनि प्रसारण उद्योगमा धेरै वर्षसम्म विशेष प्रबलता रह्यो।
"तर अब विशेषज्ञहरू स्वस्थ मान्छेहरूलाई यो नखाने सल्लाह दिइरहेका छन्, किनभने यसबाट लाभभन्दा धेर जोखिमको आशङ्का छ।"
"जुम्मा मस्जिद १, १६, ३०० वर्ग फिटमा बनिएको छ।"
सिमलादेखि प्राणी उद्यान (टुटिकन्डी) को दूरी ४ कि मी छ।
अर्कातिर फल अनि सब्जीमा पनि कलर मिसाउने अथवा केमिकलद्वारा त्यसलाई पकाउने गुनासो नियमित रूपले अघि आउँछ।
चिसामा घाँटी दुख्‍ने समस्या अधिकांश मानिसलाई हुन्छ।
स्वयम् कालिदास सिद्धभन्दा पनि निकै अघि विद्यमान थिए।
अनि जस्तो सूर्यको पहिलो किरणले छेउमा स्थित पर्वतलाई छुन्छ तब जुन दृश्य अघि आउँछ त्यसको कल्पना मात्र गर्न सकिन्छ।
एक दिन पनि गोली खान नछोड्नुहोस् चाहे महिनावरी पनि भइरहेको होस्।
रक गार्डनमा बनिएका फोहरा अनि मूर्तिशिल्पले मानिसलाई आफूतिर खिचिरहेका छन्।
अधिकतर नानीहरूमा ओबेसिटीको गुनासो २-५ वर्षका उमेरमा देखिन्छ।
अर्थात् यदि तपाईँले एक रातमा यस दृश्यको आनन्द लिन पाउनुभएन भने अर्का रातलाई विकल्पका रूपमा अवश्य तयार राख्‍नुहोस्।
जसलाई एचआईभी अथवा अन्य यौन सञ्‍चारी रोगहरू हुने जोखिम भए।
प्राचीन कालमा पन्डिचेरिलाई वेदपुरी भनिन्थ्यो।
"जैनहरूका लागि पारसनाथ पहाड, मधुबनको महत्त्व अकथनीय छ, किनभने केही तीर्थङ्करमध्ये उन्नाइस तीर्थङ्करले यहीँ निर्वाण प्राप्‍त गरे।"
भारतमा उनको पहिलो फिल्म देव आनन्दसँग जिद्दी थियो।
दिल्ली जयपुर मार्गमा स्थित सुन्दर वनहरूद्वारा घेरिएको अलवर पहाडी नगरको स्थापना राव प्रताप सिंहले १७७५ इ मा गरेका थिए।
फसलका उत्पादनको प्राकृतिक सीमा एवम् अनुकूल स्थिति भएका क्षेत्र सदैव स्थिर हुँदैन।
पर्वतारोहणमा ट्रेनिङ दिने यो संस्थान जवाहर पर्वतमा स्थित छ।
कालान्तरमा श्‍वेताम्बरका शास्‍त्र-ग्रन्थ विलोप हुने स्थिति आयो।
आयु अनि उचाइअनुसार आफ्नो ओजन राख्‍नुहोस्।
यस्तो लाग्यो मानौँ त्यहाँ सुफी गायनसँगसँगै ईश्‍वरको उपासना पनि भइरहेको छ।
प्लिन्थ अर्थात् जमिनमा तयार एउटा ढाँचामा भण्डारण गरिन्छ जसलाई तिरपालले छोपिन्छ।
उठेर कतै बाहिर घुम्न जानुहोस्।
टुक्रिएका ग्लेसियरका भागमा शिखरजस्तै बनिएकालाई पिनाकल आइस टावर भनिन्छ।
"माताका चरणमा उपहारका रूपमा चढाइएका अनेक वस्तुहरू जस्तै साडी, चुरा, बाईँ, घडी आदि सम्झनाका रूपमा कटरा अनि भवनमा स्थित स्थापन बोर्डका दोकानहरूबाट किन्न सकिन्छ।"
संसारका धान उत्पादन देशमा भारतको स्थान दोस्रो छ।
हालमा त जम्मा मिलाएर दृश्य केही यस्तै नै देखिँदैछ।
पङ्कज अनि निधिले आफ्ना सोमा गहिरो रङ्गको प्रयोग गरे।
"कुनै मनपर्ने किताप पढ्नुहोस्, सङ्गीत सुन्नुहोस्, नानीहरूसँग गेम खेल्नुहोस्, जस्तै-सतरन्ज, लुडो, तास आदि।"
यदि पेटमा नुन (अम्‍ल) को मात्रा धेर भएमा अमिलो डकार अनि बाडुलीका रूपमा पेटको फोहोर वायु शरीरबाट बाहिर निस्किने प्रयास गर्छ।
"फिल्मको यस्ता सफलताबाट फिल्म ट्रेड थोरै चिन्तित पनि छ किनभने सोमवार जब कुनै फिल्मको व्यापार ठिकठाक गिरावट हुन्छ, ये जवानी है दिवानीले पहिलो दिन (१९.७५ करोड़) का तुलनामा धेरै राम्रो व्यापार गर्‍यो।"
"सुकेको बोटद्वारा आसवनमा धेरै सुगमता हुन्छ, साथै कम्ती इन्धन अनि वाष्प पनि लाग्छ।"
रगतमासी दुई किसिमको हुन्छ-एक किसिमलाई स्मिबिक डिसेन्ट्री नामद्वारा चिनिन्छ भने अर्कालाई बेसिलरी डिसेन्ट्री भनिन्छ।
अब यो निर्णय गर्नुथियो कसरी त्यहाँ पुग्न सकिन्छ।
दुर्बल अनि खिनौटे नानीहरूका लागि पनि यो उपकारी हुन्छ।
राम्रो त के हुन्छ भने बिरुवाको जरा पानीमा डुबाएर राखियोस्।
"शोधकर्ताहरूलाई यसको त सही सही पत्तो लाग्‍नसकेन, माइग्रेनको ब्रेस्ट क्यान्सरका खतरासँग कुन प्रकारको सम्बन्ध हुनसक्छ, तर यति त पक्‍का छ दुवै कन्डिसन्‍समा महिला हर्मोन एस्ट्रोजनको रोल हुन्छ।"
"धनी मानिसले वस्त्र, भूषण, रुपियाँ, सुन अनि भूमि इत्यादि बद्रीनाथलाई अर्पण गर्छन् अनि रावललाई आफ्नो रुचिअनुसार पलङ अर्थात् भोग सामाग्रीको मूल्य दिन्छन्।"
ती थिए जवाहरलाल नेहरूको कृति डिस्कभरी अफ् इन्डिया मा आधारित श्याम बेनेगलको भारत: एक खोज अनि विख्यात कथाकार भीष्म साहनीको बहुचर्चित उपन्यास तमस मा आधारित यसै नामको गोविन्द निलहानीको धारावाहिक।
"धेरै स्‍त्रीहरूलाई हाई ब्लड प्रेसर, भ्रम अनि पागलपनको रोग हुन्छ।"
"सङ्गीतजगतको दुर्भाग्य हो, पुराना शास्त्रकारहरूको जीवनी अनि उनीहरूका कार्यको कुनै पनि जानकारी पाइँदैन।"
यी चक्कीले एउटा स्त्रीलाई शत-प्रतिशत सुरक्षा प्रदान गर्छन्।
यदि यो पनि असफल भयो भने सर्जिकल उपचारको सल्लाह दिइन्छ।
"यसबाहेक यहाँ ड्राइभिङ रेन्ज, चिपिङ एवम् पुटिङ एरिया, ब्याटरीद्वारा सञ्चालित गोल्फ गाडी अनि प्रशिक्षित क्यान्डिजको पनि सुविधा छ।"
रानी महलमा पुरातत्त्व विभागको सङ्ग्रहालय छ जहाँ बुन्देलखण्डको चाँदपुर एवम् दुहाई स्थलहरूबाट ल्याइएका मूर्तिहरू छन्।
प्रयाग नगरीले अनेक ख्यातिप्राप्‍त कलाकारहरू जन्मायो।
"यस वर्ष जनवरीमा तिनले भाइ सोहेल खानको मेन्टल सुरु गर्ने भएका थिए, त्यति नै बेला उनका बिमारीले फेरि आक्रमण गर्‍यो अनि उनलाई चेकअप गराउन अमेरिका जानु पर्‍यो।"
"माटाको पी-एच मान (अम्लीयता) ६.० देखि ७.५ माझ उपयुक्‍त हुन्छ, जसमा पानी निकासको समुचित व्यवस्था होस्।"
यसकारण उनले ती जनावरहरूलाई फर्काएर ल्याए।
एक रात अम्बाजीमा बसौँ।
"न्युक्लियर लाइफलाई अलिक सामाजिक बनाउनुहोस्, किनभने सामाजिक जीवनले थेरेपीको काम गर्छ।"
सस्पेन्स बनाउनमा प्रयोग औरङ्गजेब एउटा फ्यामेली कमेडी फिल्म होइन।
फलबाहेक अरू केही किनिनँ।
यस प्रकार तलश्शेरीलाई ती स्थानहरूमा अग्रगणनीय स्थान दिन सकिन्छ जहाँ क्रिकेट खेलको आयोजन सर्वप्रथम भएको थियो।
लेनदेनको काम यदि उचित ढङ्गले भयो भने त्यसबाट क्रेता अनि विक्रेता दुवै प्रसन्न हुन्छन्।
तपाईँको हेमोग्‍लोबिन १३-१७ ग्राम प्रति १०० मिलिलिटर रगतमा हुन्छ।
सङ्कर जातिका फसलमा धेरै उर्वरक उपयोग गर्ने क्षमता हुन्छ।
"धेरै सुन्निनु, जसले पायल अथवा चुरा पनि कसिलो भयो भने खतराका लक्षण हुन्।"
गरुडताललाई मानिस पन्ना पनि भन्छन्।
सिमलिगुडादेखि अरकु घाटीको दृश्य देखिन थाल्छ जहाँबाट रेल लाइन ओर्लन थाल्छ।
"उनी हिन्दी, अङ्ग्रेजी, संस्कृत अनि बङ्गला भाषाका विद्वान थिए।"
विवाह इत्यादि अवसरमा पनि धेरै रूपमा स्वाङ पारेर प्रदर्शन गर्ने परम्परा छ।
"मोहरमाथि पनि हात्ती, एकशृङ्गी, बाख्रा अथवा पक्षीका आकृति बनेका छन्।"
"कुन क्रिया अथवा संवेदनामा अव्यवस्था हुन्छ, यो यस कुरामाथि निर्भर गर्छ, मस्तिष्कको कुनचाहिँ भागमा गडबडी भएको छ।"
"देशका धेरजसो आबादी किनभने खेती किसानसँग जोडिएको थियो, यसैले यिनीहरूका खबरलाई प्राथमिकता दिइन्थ्यो।"
यसको परिणाम धेरै नै घातक हुन्छ यसैले यसप्रति उनीहरू धेरै सतर्क र सचेत हुनुपर्छ।
उनले कमाइका लागि ४० करोड ५० लाख डलर बिटल्सका गीतको अधिकार पनि किने अनि सोनी पब्लिसिङ कम्पनीसँग एउटा सम्झौता पनि गरेका थिए।
अजन्ताका धेरै गुफामा निस्पट्ट अँध्यारो छ।
छातीभित्र हावा भरिनुलाई न्युमोथेरेक्‍स अनि रगत भरिनुलाई हिमोथेरेक्‍स भनिन्छ।
"चिनी एक प्रकारको मिठापन मात्र हो, यसबाट अन्य कुनै पनि प्रकारका पोषक तत्त्व प्राप्‍त हुँदैनन्।"
खाँ साहेबको पोशाक सधैँ एउटै ढङ्गको हुन्थ्यो।
त्यहीँ सामधेनी को रचना कविका सामाजिक चिन्तनअनुरूप भएको छ।
ढिलो भोजन गर्नाले आहार पचाउने अग्‍निलाई वायुले नष्‍ट पार्छ।
पानी धेरै खानुहोस् तथा धेर खुर्सानी मसालाहरूको प्रयोग नगर्नुहोस्।
नबोली अथवा भाषण नदिइकन हामीले आफ्नो विचारलाई अरू व्यक्‍तिसम्म पुर्याउन सक्दैनौँ।
"व्यायाम गर्नुहोस्, जसबाट राम्रो निद्रा आओस्, पर्याप्त निदाउनुहोस्।"
"सबैभन्दा प्रमुख रिसर्ट कारमेनमा छ, जसलाई सरकारले चलाउँछ।"
"गर्भनिरोधका सबै तरिका उपस्थित छन्, तपाईँले आफ्ना सुविधानुसार चुनाउ गर्नुपर्छ।"
अप्रेलदेखि सेप्टेम्बरसम्म माउन्ट हेरियर राष्‍ट्रिय उद्यानमा वर्षा ऋतु हुन्छ।
यो कार्य सर्वप्रथम विभिन्न राज्यमा वैज्ञानिक अनुसन्धान केन्द्रद्वारा प्रारम्भ गरियो तथा विभिन्न महत्त्वपूर्ण बिरुवाको सफलतापूर्वक खेती गरियो।
गर्मी अनि चर्को घामले कपाललाई पनि धेरै हानि पुग्छ।
एकजना वयोवृद्ध उमेरका व्यक्‍तिलाई म चिन्छु।
घाउदेखि बेसारको पत्र सफा गर्न कठिन हुन्छ अनि यसबाट इन्फेक्सन हुने भय हुन्छ।
"सबैभन्दा पहिला, तपाईँले तनाउका मुख्य कारणको पत्तो लगाउनु पर्छ।"
"यसमा शङ्का छैन, लगभग एउटै समय अथवा एकाअर्काभन्दा केही अघिपछि, तर एकाअर्काबाट स्वतन्त्र रूपमा अलग अलग देशका अलग अलग वैज्ञानिकहरूले आफ्ना आफ्ना देशमा टेलिभिजनका कुनै न कुनै पूर्व रूपको आविष्कार गरेका थिए।"
पेन्टिङ्ग अनि ड्रइङ्ग थेरेपी: प्रायः हामी कसैद्वारा बनाइएको पेन्टिङ्ग तथा ड्रइङ्ग हेरेर उसको भाव तथा उसको व्यक्तित्व थाहा पाउछौँ।
वन विहार राष्‍ट्रिय उद्यानबाट राज्यको राजधानी भोपाल केवल ३ किलोमिटर टाढा छ।
साथै सर्जरीमा पनि चमत्कारपूर्ण कार्य गरेको छ।
"मनालीछेउछाउ तपाईँले सोलन भ्याली, हन्डिबा टेम्पल, नग्गर इत्यादि हेर्न सक्नुहुन्छ।"
यहाँ वाशी स्थित एमजिएम अस्पतालका कर्मचारीको मोबाइल फोनका अध्ययनमा यो तथ्य अघि आएको छ।
यसै ज्वार यस खण्डको प्रमुख फसलमा एउटा हो तर यसको प्रयोग खाद्यान्नका रूपमा कम्ती गरिन्छ।
रोइङनजिक इँटाको तलाउका अवशेषले आज पनि आफ्नो कथा भनिरहेको छ।
यस रोगबाट जोगिनका लागि पुरुषले आफ्ना ओजनभन्दा आधा भार तथा महिलाले आफ्ना ओजनभन्दा एक तिहाइभन्दा धेर भार नउठाउनुहोस्।
सुक्खा क्षेत्रका लागि तथा देशका भिन्न-भिन्न क्षेत्रमा यो समय भिन्न छ।
पर्खालमा अनि विशेष गरी तीनवटा ठुला कोठामा बनाइएका भित्ते चित्रहरूमा अहिले पनि जीवन स्पन्दित प्रतीत हुन्छ।
जीवनकालका आरम्भमा ६०-७० दिनसम्म पात अनि तनाले नाइट्रोजनको सर्वाधिक मात्रा ग्रहण गर्छ तथा यसपछि ग्रहण गरिएका नाइट्रोजनको स्थानान्तरण दाना अथवा ज्वार पाकेर तयार हुनेतर्फ हुन्छ।
माता योगिनीका मन्दिरमा माताका प्रतिमाका रूपमा जाँघका आकृतिको शैल अंश छ।
जसले श्रीनगरलाई अन्य पहाडी पर्यटन स्थलहरूभन्दा भिन्न पार्छन्।
राति अबेरसम्म जागो बस्दा मानसिक विकार तथा अनिद्रा आदि रोग हुन सक्छन्।
"यो आशङ्का निराधार छैन, किसानले आफ्ना सञ्चित ज्ञान हराइपठाओस् अनि अन्ततः बिउ कम्पनीहरूका स्वार्थ र लोभको सिकार होस्।"
हालका वर्षमा ब्याङकहरूमाथि के दबाउ बनाइँदैछ भने उनीहरूले धेरभन्दा धेर साना तथा सीमान्त किसानहरूको खाता खोलुन्।
तर वर्तमानमा पन्छी अभयारण्य झिल मात्र २०० हेक्टर क्षेत्रमा समेटिएको छ।
"कोर्टले यो पनि सोध्यो, कुनै पनि उद्योगमा महिलाहरू काम गर्नाले अन्य मानिसको रोजी-रोटी कसरी खतरामा पर्नेछ।"
"मनालीका धेरजसो दर्शनीय स्थल माथिल्ला मनालीमा छन्, जसलाई तपाईँ तीनपहिया अथवा ट्याक्सीद्वारा गएर हेर्न सक्नुहुन्छ।"
हर्रा यदि पकाएर खायो भने यसले मललाई रोक्‍छ तथा भुटेर खानाले त्रिदोष नष्ट गरिदिन्छ।
"दिव्य पीडान्तक क्वाथ-जोर्नी दुख्नु, गृधसी (सियाटिका), बाथ आदि सबै प्रकारका दुखाइ तथा शोथमा लाभप्रद छ।"
"रोबावर झील कुल्लु घाटीमा हिन्दू, बौद्ध एवम् सिखहरूको धार्मिक झील हो।"
नजिकको रेलशीर्ष अनि विमानस्थल मङ्गलोर सहरमा छ जुन कुद्रेमुख राष्‍ट्रिय उद्यानदेखि १८० किलोमिटर टाढा छ।
"केही इतिहासमा लेखिन्छन्, केही धुलाका तहमा थिचिरहन्छ।"
"शरीरका कुनै भागमा केही मुसो, गाँठो वा घाउ धेरै महिनादेखि छ अनि चाँडै सुक्दैन भने पनि सतर्क हुनुहोस्, यो स्किन क्यान्सर हुन सक्छ।"
जहाँ पूर्णतः प्राकृतिक योग्यता भएको यो सिरम गुप्ताङ्गका लागि राम्रो छ किनभने यसद्वारा शरीरको पिएच मेन्टेन रहन्छ।
अङ्ग दान कस्‍तो हुन्छ?
तर के दुवैको तरिका एकै छ?
पिता श्री ए नारायण अय्यर कर्नाटक सङ्गीतका असल भाइलिनवादक थिए।
"नर्थ बटन द्वीप राष्‍ट्रिय उद्यानमा सदाहरित, अर्द्ध सदाहरित, पर्णपाती वन लिटरोल वन अनि म्यानग्रोभ वन पाइन्छन्।"
सुन्दर वन उद्यानका बाघप्रति कुन धारणा प्रचलित छ भने तिनीहरू नरभक्षी हुन्छन् तर शोधका आधारमा के निष्कर्ष निकालिएको छ भने केवल २५ प्रतिशत बाघ मात्र यस्ता छन् जुन स्वभाव अथवा प्रकृतिले नरभक्षी छन्।
वायु सेना: ग्वालियर (११९ कि मी) एवम् खजुराहो (१७० कि मी) निकटवर्ती हवाईअड्डा हुन्।
नर्सरीमा बिरूवाहरूलाई तुषारोबाट बचाउनका लागि त्यसलाई छप्परले ढाकिदिनुपर्छ।
समुद्रमा यस्ता अरू पनि धेरै जीवहरू छन् जसले आफ्ना अद्‌भुत क्षमताको प्रयोग कि त सिकार गर्नका लागि गर्छन् कि सिकार हुनबाट बाँच्नका लागि।
जसबाट उसलाई पीडा नहोस्।
"बद्रीकाश्रममा ऋषिगङ्गा, कुर्माधारा, प्रह्लादधारा, तप्‍तकुण्ड अनि नारदकुण्ड यिनै पाँचको नाम पञ्चतीर्था हो।"
"यसो गर्दा तेजस्विता बढ्छ, शक्‍तिको संचय हुन्छ अनि वृत्तिहरू शान्त हुन्छन्।"
जति साहससँग यो अपरेसन गरियो त्यसभन्दा निकै धेर आश्‍चर्यजनक यसको परिणाम निस्कियो।
निम्नलिखित दीर्घामा विशिष्‍ट वस्तुहरू प्रदर्शित छन्।
भूकम्पका कारण पटनाबाट रक्सौलसम्म छेउछाउको भूमि भासिएको छ।
हर्दीमा रहेको कर्कुमिन नामक यौगिकले हर्दीलाई पहेंलो रङ्ग अनि त्यसलाई औषधीय गुण प्रदान गर्दछ।
"ग्लेडियोलसका खेतीका लागि बलौटे, दुमट माटो पी एच मान ५.५-६.५ वा तापमान १८-२७० से माझ हुनुपर्छ।"
पछि मर्क्युरोक्रोम ग्लिसरिन अथवा एक्रियलेट चुहाएर कपास लगाइदिनुहोस्।
यसद्वारा प्रत्येक किसानका घरमा गोदामको सुविधा उपलब्ध हुनेछ।
न्यासनल ब्रोडकास्टिङ कम्पनी ले १९३४ मा आफ्नो ’ ब्ल्यू ’ नेटवर्क बेच्यो।
"हामी बम्बई अन्तर्राज्यीय बस अड्डाबाट बसमा बसेका छौँ अनि तीन घण्टा भएकै छैन, हामी गुजरात आइपुग्यौँ।"
यस रोगका कारण रक्‍त शिराहरू एवम् तन्त्रिकाहरू मुख्य रूपमा प्रभावित हुन्छन्।
वयस्क पुतली मध्यम आकारका पहेँलो खैरो रङ्ग अनि स्लेटी खैरो रङ्गका हुँदछन्।
"जुन सब्जिहरूको सिधै खेतमा रोपाइँ हुन्छ तिनमा आलु, लसुन, गाजर, मुला, सलगम, बन्दकोपी, मेथी अनि पालक प्रमुख हुन्।"
"सुठो, फिटकिरी अनि शुद्ध नुन तीनवटालाई बराबर मात्रामा लिएर खरलमा धेरै दिनसम्म पिसेर मसिनो सुर्मा बनाउनुहोस्।"
गुदामा तीव्र रूपमा लुतो एवम् जलन हुन्छ।
"त्यसै पनि कम्ती ओयल युज गर्ने विषयमा अलिभ ओयल यसैले पनि अघि रह्यो, किनभने जहाँ अन्य ओयल ५० एमएल सम्म प्रयोग गरिन्थ्यो, त्यहीँ यसको ३० एमएलमै काम चल्थ्यो।"
"कमर पातलो, छाती चौडा, भुँडी ठुलो भएको छैन, छाती अघि, भुँडी पछि छ भने तपाईँ स्वस्थ हुनुहुन्छ।"
यसको विकएन्ड कलेक्सन १ करोडभन्दा केही अधिक रह्यो।
१३औँ शताब्दीमा गङ्गा वंशका राजा नरसिंहदेवले सूर्य मन्दिरलाई वर्तमान स्वरूप दिएका थिए।
"यति हुँदाहुँदै पनि पहिलाको एक-दुई वर्षाको पानी दक्षिण-उत्तर स्थित खुल्ला अंशमा, मुख्य अंशको दैलो बन्द गरेर फर्काइन्छ।"
मनसुनका झरीसँगै गोवाका स्वादिष्ठ व्यञ्जनहरूको उपहार छ भने छुट्टीको मजा साँच्चै नै दुईगुना हुन्छ।
एउटा पाखुरामा कम्पन भएपछि त्यसतिरका खुट्टामा पनि कम्पन हुन थाल्छ।
त्यो तरेर म तल ओर्लेर एउटा घाटीमा आएँ।
यहाँ रुखमा बनाइएका चित्रहरूको धेरै ठुलो भण्डार थियो।
जाडामा खुट्टामा मोजा अथवा स्लिपर लगाएर राख्‍नुहोस्।
रिसपछि के उनीहरूलाई टाउको दुख्नु अथवा भुँडी दुख्नु सुरू हुन्छ?
त्यहीँ यदि कटाइ उपरान्त प्रशोधन अनि भण्डारण उचित ढङ्गले गरियो भने आयमा पनि वृद्धि गर्न सकिन्छ।
"शरीरका नाडीहरूलाई उत्तेजित पार्छ, मांशपेशीहरूलाई सङ्कुचित पार्छ।"
"कोही बेला नयाँ बिमारी जस्तै हाई ब्लड प्रेसर, अनिमिया, मुटु ढुकढुकीको असमानता को पत्तो लाग्छ।"
यसउसले ६५ वर्षभन्दा धेर उमेरका प्रायः १० प्रतिशत मानिस यस बिमारका चपेटमा पर्छन्।
हालैमा म त्यहाँ आफ्नी बहिनीलाई भेट्न गएकी थिएँ।
"यसमा जलन हुन्छ, पछि गएर सुन्‍निन पनि थाल्छ।"
मानस राष्‍ट्रिय उद्यानका वनशारी अनि मोतागुडी मा विश्राम गृहहरू छन्।
धेरै समयदेखि यसै स्वर्गलाई हेर्ने प्लानिङ गरिरहेको थिएँ र यसलाई बितेका वर्षका अन्तमा मैले पूरा गरेँ नै।
अतः उनको ध्यान सङ्गीतशास्त्रका विकासमा केन्द्रित भयो।
दाँतको आर्टिफिसियल सेट अथवा सम्पूर्ण डेन्चर एकपल्ट जब बनिन्छ तब त्यो जीवनभरि काम आउँछ।
दबङ्ग सलमान खान त अचम्मको बिमारी ट्राइजेमिनल न्युरल्जियाद्वारा ग्रस्त छन्।
चामल धुएका पानीमा धानका बोटको जरा पिसेर चाल्नुहोस् अनि यसमा मह मिसाएर खुवाउनुहोस्। यो हानिरहित सुरक्षित गर्भनिरोधक उपाय हो।
साधारणतः छट्पटी अथवा डरलाई स्वस्थ्यका लागि राम्रो मानिँदैन।
नाक अनि कानलाई ढाकेर राख्‍नुहोस्।
पोलिथिनले छोपेर फसल उमारिने तक्निकमा थोपा थोपा अनि फोहोरा सिँचाइ पद्धति सबैभन्दा असल हुन्छ।
कति नजिक भने बितेका दिन लामो छुट्टी मनाएपछि पनि दुवैले सँगै टाइम स्पेन्ड गर्ने कुनै अवसर छाड्न सकिरहेका छैनन्।
१८७३ मा वीरमाता जीजाबाई भोसले उद्यान मुम्बईका नगरपालिकालाई सुम्पियो।
"यसलाई किन्‍ने बेलामा सावधानी अप्‍नाउनु पर्छ, किनभने बजारमा यसको नकली तेल पनि बिक्री हुन्छ।"
"कतै तपाईँ मन्त्रमुग्ध हुनुहुन्छ, त कहीँ साहसले उत्तर दिन्छ।"
पिरबाबा दरगाह सर्वधर्म समभावको जिउँदो उदाहरण हो।
केवल १५० मि मी वर्षा हुनु दाना वा चारा दुवैका लागि लगाइएका फसलका लागि अति उपयोगी पाइयो।
"यस्तै प्रकारले हामी सहज ढङ्गले यो अनुमान लगाउन सक्छौँ, तन्त्रिका-तन्त्रबाट कुनै भागमा चोट लागेमा अथवा बिरामी भएमा, कस्तो परिणाम होला।"
नरिमन प्वाइन्ट अनि ब्यान्ड स्ट्यान्डझैँ जुहू चौपाटीमा युवा प्रेमीहरू अङ्गालो मारेर बसेको सजिलै देख्न सकिन्छ।
आईयुडीले पुरुषका शुक्राणुलाई महिलाका अण्डासँग भेट्न दिँदैन।
अन्सी राष्‍ट्रिय उद्यानदेखि ६० किलोमिटर टाढा डन्डेली सहर सबैभन्दा नजिक पर्छ।
"यसमा प्रोटिन, भिटामिन अनि खनिज हुन्छन् जुन स्वास्थ्यका लागि लाभदायक हुन्छन्।"
पुजारी चन्दोला ब्राह्मण हुन्।
"दिल्लीमा यो अनुमति-पत्र गभर्नमेन्ट अफ अरुणाचल, कौटिल्य मार्ग, चाणक्यपुरीबाट प्राप्त गर्न सकिन्छ।"
शाही महलमा पुराना समयका विभिन्न दुर्लभ वस्तुहरू सङग्रहित छन्।
त्यहीँ गलमा श्रीलङ्का चरम छन्-सुन्दरता अनि भूगोल दुवैमा।
तिब्बती नव वर्ष दिवस फरवरीमा मोनस्ट्री अनि मुख्य मार्केट स्थलमा मनमोहक लोकनृत्यको मञ्चन गरिन्छ।
जसद्वारा २७ लाख क्विन्टल उपज प्राप्त हुन्छ।
जुसको सेवन दिनमा ३ पल्टभन्दा बेसी नगर्नुहोस्।
टाइप- मधुमेहको बिमारी मुख्यतः ती नानीहरूमा बेसी देख्‍न पाइन्छ जसको ओजन कम छ।
सत्यलाई खोज्नका लागि मनुष्‍य सबै बन्धनबाट स्वतन्त्र हुन आवश्यक छ।
यति मात्र नभएर यी देश अनि यिनीहरूका शक्तिशाली जनसञ्चार माध्यमले घोषणापत्रबारे विश्वव्यापी दुष्प्रचार गर्दै त्यसको कडा निन्दा पनि गरे।
शिशुलाई मालिस गर्दा शिशुका पेटका गडबडी अनि थकाइ हराउँछ।
यी ठाउँहरूका धार्मिक महत्त्व लगातार रहिरह्यो तथा पछि लगभग ९ औँ-१० औँ शताब्दीमा तिब्बती बौद्ध परम्पराबाट प्रेरित धेरै गुफाहरूको निर्माण भयो।
"यसबाहेक श्रीलङ्का, बङ्ग्लादेश, पाकिस्तान, बर्मा, थाइल्यान्ड अनि अन्य धेरै द पू एसियाका देशमा पनि यो उब्जन्छ।"
श्रीमती गंगू बाई हङ्गलको जन्म फरवरी सन् १९१३ मा धारवाडमा भयो।
सुर-सङ्गीतले सज्जिएका यस कार्यक्रममा श्रोताले श्‍वेत-श्याम सिनेमाका समय हिन्दी गीतको पनि भरिपूर्ण मज्जा उठाए।
अर्को सेतो प्रतिमा प्लास्टर अफ पेरिस का अष्‍ट धातुको प्रतिमाको आकार हो।
टाढासम्‍म बस्तीको कुनै ठेकाना थिएन।
हृदय विस्तारित हुँदा एवम् खुम्चिँदा पीडा हुन्छ।
कलेजो भएका स्थानमा पीडा भइरहन्छ।
वृक्क निष्क्रियतामा यसको सेवन गर्नाले अत्यन्त लाभ पाइन्छ।
"बजारमा सजिएका दोकान, रङ्ग-बिरङ्गी परिधानमा, नानी महिला, पुरुष एवम् वृद्धहरूको उत्साह हेर्दै रमाइलो लाग्छ।"
के तपाईँलाई निद्रा ठिकसँग लाग्‍दैन?
"यसको तना लामो, च्याप्टो अनि छिद्रयुक्‍त हुन्छ।"
"जुन दम्‍पत्तिहरूको नानी जन्मिँदैन, उनीहरूलाई चिकित्‍सीय सेवा प्रदान गरी नानी प्राप्‍त गराइदिनु पनि यसै कार्यक्रमअन्‍तर्गत आउँछ।"
"यही कारण हो, उमेर सँगसँगै हड्डीमा फ्र्याक्चर हुने आशङ्का बढ्नथाल्छ।"
यदि रोगिणीका देब्रे पाटामा हातले धक्‍का लगाए दाहिने पाटामा राखिएको हातमा पानीको लहर स्पष्‍ट प्रतीत हुन्छ।
"मत्स्यासन आसनले फोक्सोका रोग-दम, सास आदिको निवृत्‍ति गर्छ।"
यस प्रजातिका व्हेलको घनत्व श्रीलङ्काका समुद्रमा दुनियाँमा सबैभन्दा धेरमध्ये एउटा हो।
त्यसपछि सूर्य चार्ज नरिवलको निलो तेल मुखमा घस्दा मुखमा निस्किएका फोका एक-दुई हप्तामा निको हुन्छ।
यसका लागि १४ जना नानीहरूमाथि चार वर्ष पहिला यो काम सुरु गरिएको थियो अनि त्यो सबै मामिला अब सफल भएको छ।
सडक मार्गबाट तमिलनाडुका धेरैजसो सहरसँग पनि कराइकुडी सोझो सम्पर्कमा छ।
वर्ष १५३१ मा दिव द्वीप पर्तुगलीहरूका अधिकारमा आयो।
भारतमा गर्भपातलाई १९७१ मा कानुनी रूपले वैध बनाइयो।
युनानी चिकित्साका अनुसार दाउल् असद अथवा जुजामको उत्पत्ति भिरिङ्गी (सिफलिस) अनि मजरिउल् कबिज (सुजाक) बिमारीको कारण हुन्छ।
"त्यस्तै प्रकारले आचाराङ्ग सूत्रमा श्रमणोपासक अनि उपासिकालाई यस्ता स्थानमा जानबाट मनाही गरिएको छ, जहाँ वाद्य-यन्त्रादि बजाउने गरिन्छ।"
वीर पूजा एवम् शृङ्गार प्रियता हिन्दी-भाषी प्रदेशका लोकरुचिको प्रमुख उपादान हुन्।
यसका लागि सेन्ट बार्थ आदर्श स्थान हो।
काली माताको मन्दिर नवरत्नजस्तै निर्मित छ।
"क्लिनिकल स्टेजमा निष्कर्ष गलत पनि हुनसक्छ, तर सर्जिकल स्टेजमा सम्पूर्ण स्थिति एकदम स्पष्‍ट हुन्छ।"
"यद्यपि क्यान्सरको थालनी त एउटा सानो गाँठो अथवा घाउबाट नै हुन्छ, तर जननाङ्गका त्‍वचाभित्र गाँठो अथवा घाउ लुकेको हुन्छ अनि जब पत्तो लाग्छ, धेरै ढिलो भइसकेको हुन्छ।"
लोथल: आजभन्दा बीस वर्ष पहिले अहमदाबादमा कुनै नब्बे किलोमिटर टाढा सरगवाला नामको एउटा गाउँमा अद्भुत चिज पाइयो।
यस किल्लाका चारैतिर बौद्ध गुफाहरू छन्।
"शरीरमा पानीको कमी धेरै खतरनाक हो, यसैकारण ओ आर एसको घोल पनि खुवाइरहनुहोस्।"
एक बाली कृषिको आशय भूमिबाट वर्षमा एउटै फसलका उत्पादनसँग छ।
यसपछि एक वर्षभन्दा पनि कम्ती समयमा यस उपग्रहले काम गर्न बन्द गर्‍यो।
जसका अदेखाबाट कि त कुप्रो हुनसक्छ कि ढाडमा अन्य प्रकारको विकृति हुनसक्छ।
कर्नाटकका हम्पी मा विशाल ध्वन्सावशेषले विजयनगरका शानको सम्झना गराउँछन्।
"गत वर्ष रितिकले जब अग्‍निपथ को सुटिङ गरिरहेका थिए, त्यति नै बेला तिनका कम्मरमा समस्या सुरु भयो।"
वन्य प्राणीहरूको विविधताझैँ यहाँका वनस्पतिमा पनि विभिन्नता एवम् बाहुल्य छ।
हाइपरग्लाइसिमिया अर्थात रगतमा शर्कराको स्तर बढ्छ जसले तन्त्रिकालाई आफ्ना चपेटमा पार्छ।
एक वर्षभन्दा मुनि आयुका नानीलाई कहिले पनि कफ सिरप नदिनुहोस्।
"समयका विचारबाट यो सिद्धान्त भरतको नाट्य-शास्‍त्रभन्दा प्राचीन छ कि छैन, यद्यपि निश्‍चयपूर्वक भन्नु गाह्रो छ, तथापि दुवैमा थोरै-धेरै सैद्धान्तिक एकरूपता छ।"
यसद्वारा त्यहाँका रक्‍ताभिसरणमा वृद्धि भएर स्‍नायुहरूमा शक्‍ति उत्पन्‍न हुन्छ।
कुमकुम क्रीडा-पद्‍मपुराणको उत्तर खण्डमा पहिलोपल्ट परोक्ष रीतिले यस खेलको उल्लेख भएको छ।
रासायनिक मलका ठाउँमा गोबर अनि गन्यौला मलको प्रयोग गर्नु किसानले कम्ती गरिदियो अनि छोरीको बिहेभन्दा कति बोरा मल ल्याउनुपर्छ भन्ने चिन्ताले उनीहरूलाई धेर सताउन थाल्यो।
"सुल्तानपुर राष्‍ट्रिय उद्यानमा २५० वटा पक्षीका प्रजाति चिनिएका छन्, जसमध्ये ९० वटा प्रव्राजक हुन् जुन भारतका अन्य भाग अथवा बाहिर देशबाट आउँछन्।"
यदि तपाईँ मेडिटेसन गर्नुहुन्छ भने यहाँको तुसिता मेडिटेसन सेन्टरमा मोङ्क्सद्वारा दिइने क्लासेज जइन गर्नसकिन्छ।
यदि लामा समयका लागि जानुहुँदैछ भने लुगा अनि पुस्तकका आलमारीमा फिनाइलको गोली राखेर जानुहोस्।
"यिनमा पौङ जलाशय, गोविन्द सागर जलाशय, रेणुका झिल र हमिरापुर जिल्लामा बल्ला नामक क्षेत्र प्रमुख छन्।"
"झारखण्डमा घना जङ्गल, पहाड, घाटी, जलप्रपात, अभ्यारण्य, प्राचीन इतिहास, सभ्यता संस्कृति अनि सुन्दर सहरले यहाँ आउने पर्यटकहरूलाई आफ्ना सम्मोहनद्वारा आकृष्‍ट गर्छन्।"
जलियावाला बाग एउटा राष्‍ट्रिय तीर्थ हो।
कहिलेकाहीँ चोटले नाकमा घाउ हुँदा रगत निस्किएमा तुरुन्तै निलो बोतलको तयार पानीमा भिजाएर नाकमा हाल्नुहोस्।
"हेर्नमा यो तातो प्रतीत हुन्छ, हातमा लिएर हेर्दा यो चिसो लाग्छ।"
केही अन्य ठाउँमा यसलाई आदिनाथको प्रतिमा लेखिएको छ।
अखिल भारतीय किसान एवम् कृषि उद्योग प्रदर्शनीको उद्‍घाटन एवम् समापन अवसरमा विश्वविद्यालयका वैज्ञानिकद्वारा लिखित साहित्यको विमोचन अतिथिद्वारा गरियो।
यसले हाम्राअघि उत्पादन अनि विज्ञानजस्ता दुईवटा महत्त्वपूर्ण मुद्दा ल्याउँछ।
अनुमान छ ४०० किलोग्राम सुनको उपयोग यसमा गरिएको छ।
"किनभने यो अनुपात मूल्यको विलोम अनुपातभन्दा धेर छ तथा यसपछि यो कम्ती हुँदै जान्छ, अतः यस मूल्यका स्तरमा ६० किलोग्राम नाइट्रोजन उर्वरकको उपयोग कृषकका लागि अनुकूलतम लाभको राशि प्रदान गर्ने स्तर हो।"
यसपछि निधारको वर्टिकल (सोझो) दिशामा मालिस गर्नुहोस्।
जङ्गल सफारीका लागि यसचोटि काजिरङ्गामा विशेष व्यवस्था गरिएको छ।
पछि यस दिनलाई अक्षय तृतिया भनिन थालियो।
के आवश्यक छैन भने प्रत्येक अटो रिक्सा यहाँ जाओस्।
"स्मरण गराइन्छ, डेङ्गु ज्वरोका कारण दुनियाँभरिमा प्रत्येक वर्ष ४०, ००० भन्दा धेरको मृत्यु हुन्छ।"
यो शिवलिङ्ग आज पनि सरोवरमाझ सरवेश्‍वर महादेव मन्दिरमा स्थापित छ।
"सामान्यतः देखिन्छ, एकजना महिला कुनै निहुरिएका रुखबाट फुल चुनिरहेकी छन्।"
यस्तो लाग्यो मानौँ त्यहाँ सुफी गायनसँगसँगै ईश्‍वरको उपासना पनि भइरहेको छ।
५२५ किलोमिटर लामो यस के के रेलवे लाइनबाट लौह अयस्क परिवहन गरेर रेलवेलाई प्रति वर्ष प्रायः ८ बिलियनको लाभ हुन्छ।
प्रथम वर्षमा ३-४ गोडाइ आवश्यक छ।
"यी तत्त्वहरू हुन्-कार्बन, हाइड्रोजन, अक्सिजन, नाइट्रोजन, फस्फोरस, पोटास, क्याल्सियम, म्याग्नेसियम, जस्ता, म्याग्निज, ताँबा, फलाम, बोरोन, मोलिबडेन अनि क्लोरिन।"
जागेश्‍वर मन्दिरका समूहनजिक नै कुबेर मन्दिर समूह अनि केही टाढा दन्डेश्‍वर मन्दिर समूह पनि छ।
"यति मात्र होइन, हनुमान आदिजस्ता पात्रका भूमिका पालन गर्ने पात्रले भिन्नभिन्नै प्रकारका मुखौटाको पनि उपयोग गर्छन्।"
गाइडले त्यो मार्सल ईगल हो भन्ने बताए जसले साना-साना पशु-पक्षीलाई आफ्ना पन्जाले पक्रेर उड्दछ।
यसैले हामीले आफ्नो सीमामा रहेर नै सोच्नुपर्छ अनि सही सेड्युल फलो गर्नुपर्छ।
"यसपछि क्रमशः वार्ड बोइ, नर्स अनि डाक्टरका मोबाइल फोनहरू सङ्क्रमित थिए।"
हाइवे नम्बर-८ मा जयपुरतर्फ बढ्दा कोटपुतलीदेखि दाइनेतिर एउटा मार्गले तपाईँलाई शेखावटी लिएर जान्छ।
यसमा लगानीमा कम्ती खर्च आउँछ सँगै माटाको गुणवत्ता यथावत् रहन्छ।
एउटा स्वाङका पाण्डुलिपिमा १०० पृष्‍ठसम्म हुनसक्थ्यो।
आफ्नो बहादुरीका लागि प्रसिद्ध गोन्ड जाति यस क्षेत्रको वासिन्दा जनजाति थियो।
मलाई आफ्ना प्रशंसकको धेर चिन्ता छ।
कुनै युगमा यहाँका मानिसहरूलाई किन्नर भनिन्थ्यो।
गुच्छा बनाएपछि फुललाई एउटा डन्ठा अनि अँध्यारा कोठामा डोरीमा एकदेखि दुई हप्‍तासम्म झुन्डाइन्छ।
पछिल्लो वर्ष ब्याङ्कक यस सूचीमा सबैभन्दा माथि थियो।
"आधाभन्दा अधिक पुष्पोत्पादन एकाइ दक्षिणमा स्थित छ मुख्यतः कर्नाटक, आन्ध्र प्रदेश वा तमिलनाडुमा।"
"मन्दिरभित्र मुख्य पवित्र स्थल छ, जहाँ एउटा अग्लो जमिनमा बुद्धका विशाल प्रतिमा प्रतिष्‍ठापित गरिएको छ।"
ठाउँ-ठाउँमा मेरो खुट्टा हिउँका चट्टानमा फस्थ्यो अनि निस्कनु कठिन हुन्थ्यो।
सूर्यका तेजस्वी किरण भिन्‍नाभिन्‍नै रङ्गका लागि हुन्छन्।
"यता साना ठुला सहरहरूमा बाक्ला जनसङ्ख्याका कारणले हावा, माटो, पानी दूषित हुन्छन्।"
दुई वर्षअघि मुम्बईमा भएको आतङ्की आक्रमणका पृष्‍ठभूमिमा राम गोपाल वर्माले लिएर आएको छ द अटैक्स अफ २६/११ ।
अन्चुतेङ्गु माझीहरूको प्रमुख केन्द्र पनि हो।
फिता कृमि दूषित मासु खानाले शरीरमा प्रविष्‍ट हुन्छ।
मात चड्दै जाँदा बलरामजीले आफ्ना हलोद्वारा यमुना नदीलाई तल खाल्डोबाट आफुनजिक तानेर ल्याए अनि फेरि नुहाएर घर फर्किए।
"गाडीको छाना माथिबाट खोलिन्थ्यो, जसमा उभिएर वन्य जीवहरूलाई नजिकबाट देख्‍न सकिन्छ।"
त्यस चिन्तामा उसले अझ बिन्ज इटिङ गर्छ।
लामा कपालका कारण अनि टाउकाको सफाइ नगर्दा कपालका जरामा जुम्रा उत्पन्न हुन्छन्।
उनकै शब्दमा जुन आनन्द लोकगीतमा छ त्यो अन्य कुनै सङ्गीतमा छैन।
"जुन मानिसहरूले यसको पहिलो भाग हेरेका थिए, उनीहरूलाई त यस फिल्मलाई लिएर ठुलो आशा थियो, अझ केही राम्रो हेर्न पाइन्छ।"
एचआइभी भाइरसले शरीरका बिमारीहरूसँग लड्ने शक्‍तिलाई बिस्तारै नष्‍ट गर्दछ।
"उदाहरणका रूपमा हिउँका पुल, कार्निस, हिउँका रिज एवम् एभलान्स इत्यादि।"
पौडी जानका लागि फरवरीदेखि अक्टोबरसम्मको समय धेरै राम्रो हुन्छ।
"जुनै पनि प्रेस कपी मा लेखियोस् अथवा संशोधन गरियोस्, त्यो स्पष्‍ट शब्दमा गरियोस्।"
मेरो बोझ गह्रौँ थिएन तर अहिले त्यतिनै कष्‍टकर प्रतीत हुनथाल्यो।
कोणार्कका नजिकको रेलवे स्टेसन पुरी हो।
"तर हामीले यो भुल्नु हुँदैन, मस्तिष्कमा न त प्रकाश पुग्‍न सक्छ अनि न ध्‍वनि अथवा सुगन्ध।"
रूटा-६: रोगीको मल निस्कन गाह्रो पर्छ।
"यदि कुनै पत्रको घोषणा-पत्र रद्द गरिएको छ भने त्यो रद्द गरिएका ६० दिनका अवधिको मध्य अपील गर्ने अधिकार छ, त्यसपछि छैन।"
"भिरिङ्गी सङ्क्रमणबाट एड्सजस्ता रोगका अतिरिक्‍त अन्धोपन, मानसिक असन्तुलन अनि हृदयरोग पनि हुनसक्छन्।"
घाम उदाएको एकाध घन्टापछि स्‍नान गर्नु धेरै असल हुन्छ।
राय प्रवीणको महल इँटाद्वारा निर्मित दुई तले भवन हो।
बरु किसानका नाममा अन्य मानिसले पनि यसको दोहन गरिरहेका छन्।
"एकपल्ट त म हडबडाएँ, यी प्राकृतिक जङ्गल हेरूँ कि मान्छेद्वारा रोपिएका चियाको बोट।"
"विश्‍वभरिमा बाँचेका केही पर्वतीय गाडीहरूमध्ये एउटा, यहाँको मिनी ट्रेन ९० कि मीका यात्राका अवधिमा १०३ वटा गुफा भएर जान्छ अनि पर्यटकहरूलाई आनन्द विभोर पार्छ।"
कुनै पनि महिलाका सौन्दर्यमा उसका सुक्‍खा ओठले सुनमा सुगन्ध थपिदिन्छ।
रगत क्षारप्रधान हुनु स्वास्थ्यका लागि आवश्यक छ।
"यसै लापरवाहीले गर्दा हाम्रो नीम, बासमती चामल अनि हर्दीको पेटेन्ट विदेशीद्वारा गराइए अनि हामी चुपचाप बसिरह्यौँ।"
अच्छन महाराज बीसौँ शताब्दीका नृत्यसम्राट मानिन्थे।
आँखाको लाली निको भइरहेको छैन भने सूर्य तप्त हरिया रङ्गका बोतलद्वारा तयार पानीले दिनमा तीन-चारपल्ट आँखा धुँदा आराम पाइन्छ।
यीसँगसँगै जम्मूका अन्य महत्त्वपूर्ण मन्दिरमा जम्मूका भव्य स्थान गान्धी नगरका क्षेत्रमा लक्ष्मी नारायण मन्दिर र पन्ज मन्दिर पनि स्थित छन्।
"बर्गर, फ्रेन्‍च फ्राइजले महङ्गो हुनाका साथै मोटोपन पनि बढाउँछ।"
"हाजोको स्थापना एकजना इराकी उपदेशकले गरेका थिए, जो १२औँ शताब्दीमा असममा ज्ञान फैलाउने उद्देश्यले आएका थिए।"
आशा छ भारत डेस्टिनेसन विद डाइभर्सिटी का रूपमा फैलिन्छ।
यस सङ्ग्रहालयमा तपाईँले मिजोरमका पारम्परिक सभ्यता अनि संस्कृतिसँग सम्बन्धित दुर्लभ वस्तुहरूको दर्शन गर्न सक्नुहुन्छ।
अहिले जबदेखि अशान्ति छ डरले गर्दा आउँदैनन्।
आँखा कानको अपेक्षा धेरै विश्‍वसनीय हुन्छ।
मूल्यका उतार चढाउले अन्तर्राष्ट्रिय बजारमा भारतीय प्याजका लागि कठिनता उत्पन्न गरिरहेको छ।
"जसका गिजाबाट खुन आउँछ, उसका लागि अमला धेरै लाभदायक छ।"
मर्की लाग्दा कुनै पनि प्रकारको धूम्रपान एवम् रक्‍सी खान बन्द गर्नुपर्छ।
चिन्डीका कामाक्षा मन्दिरमा काठमा गरिएको नक्कासी पुरातत्त्व प्रेमीहरूलाई विभोर पार्न सक्षम छ।
"रोगिणीका दाँतलाई पनि ध्यानपूर्वक हेर्नुहोस्, दाँतमा छेड (खाल्डा) त छैन तथा गिजाबाट पिप अथवा रगत त आउँदैन?"
पहिला दाहिने खुट्टाका पन्जालाई वृत्‍ताकार घुमाउँदै पन्जाद्वारा शून्यजस्तो आकृति बनाउनुहोस्।
कानलाई कुनै तातो वस्तुले सेक्दा कानका बिफिरा फुट्छन्।
लेक गार्डनको सङ्गीतमय प्रकाश नानीहरूका लागि विशेष आकर्षण हो।
"जज लुकास, केन लोख, स्टिभन सोडरबर्ग, क्वेन्टिन ट्यारेन्टिनोजस्ता धेरै प्रसिद्ध निर्देशकहरूले आफ्नो पहिलो फिल्म यहाँ देखाएका छन्।"
यहाँ म तपाईँहरूलाई केही विकल्पका बारेमा जानकारी दिन गइरहेको छु।
कृषि अनि किसानहरूका लागि जुनै पनि योजनाहरू बनाइयोस् त्यो जमिनी सत्यतामा आधारित होस्।
स्वतन्त्रताको लडाइँका अवधिमा जवाहरलाल नेहरूका अध्यक्षतामा बनेको कङ्ग्रेसका राष्ट्रिय योजना समिति ले १९३८ मा नै सञ्चार माध्यमका असीमित महत्‍त्वलाई बुझेका थिए।
विक्रम सेठ उपन्यासकार हुनका साथै एकजना कवि पनि हुन्।
"भूकम्पका अर्का दिन उत्तरकाशी र टिहरीमा व्यापक कष्‍टप्रद विध्वंसको समाचार सुन्नेबित्तिकै मन्दिरका पण्डित, पुजारी र कर्मचारी आफ्ना परिवारका खबर लिन भयभीत भएर प्राणघातक बाटो पार गर्दै सम्बन्धित गाउँमा गए।"
यहाँ विभिन्न पशु पक्षी सक्रिय हुन्छन् एवम् प्रकृतिका सौन्दर्यमा प्रजननको क्रिया पूरा गर्छन्।
"गढवाल मण्डल विकास निगमका उत्तरकाशी, भैँरोघाटी, लङ्का, गङ्गोत्री अनि भोजवासामा पर्यटक गृह छन्।"
किशोरावस्‍थामा विभिन्‍न पोषक तत्त्वहरूको आवश्‍यकता पर्छ।
पाको उमेरका पुरुषहरूलाई यस्तो धेर हुन्छ।
नरिवलको तेल महान् प्राकृतिक रोगहरक हो अनि विभिन्‍न प्रकारले त्वचाको रक्षा गर्छ।
डोसा अनि इडलीदेखि लिएर पिरो खोर्सानीको आन्ध्रको करी तथा चेट्टिनाद अनि केरलका नरिवलबाट बनिएको खाद्य पदार्थ पनि पाइन्छन्।
नर्मदा नदीको मनोरम तटमा जबलपुरदेखि २५ किलोमिटर टाढा भेडाघाट स्थित छ।
सबै स्तरमा स्वास्थ्य हेरचाह प्रणालीका उन्‍नयनको आवश्यकता छ।
"करङ चल्‍नुको अर्थ हो, श्‍वसन लिनसाथ छातीमुनिको भाग निश्‍चित रूपले भित्रतिर जान थाल्यो।"
नवसारी क्षेत्रमा ज्वारको नव विकसित प्रजातिका उत्पादन क्षमताको उच्चतम स्तर प्राप्त गर्नका लागि यो जुलाईअघि पहिलो पक्षमा रोप्न नै लाभप्रद छ।
कम्पोस्टको आवरण भएन भने धेरै मात्रामा च्याउ निस्कँदैन।
आरम्भमा एउटा स्थानबाट छापिने समाचार-पत्रका सङ्ख्या अधिक थिएन।
युनानी चिकित्‍सकहरूका अनुसार हुम्मा खकार ज्वरो सर्दीका प्रकोपका कारण हुन्छ।
मुटुका कोशिकालाई क्रियाशील बनाइदिन्छ।
प्राप्‍त आँकडाअनुसार विश्‍वमा ७९६ देखि धेर व्यावसायिक कम्पनीहरू यस प्रकारका गतिविधीसँग सम्बन्धित छन् एवम् यसको सङ्ख्या बढ्दै गइरहेको छ।
"अनुसन्धानद्वारा थाहा भयो, खेत घरिघरि जोत्दा कुनै विशेष लाभ हुँदैन अनि न नै फसलका उब्जनीमा कुनै अतिरिक्‍त वृद्धि हुन्छ।"
सोँपको बीज २४ घण्टा पानीमा भिजाउँदा अङ्कुरण शीघ्र तथा अधिक हुन्छ।
आउनुहोस् बेसारका औषधीय गुण एकपल्ट हेरौँ:
अतः २-३ लिटर (१०-१२ गिलास) भन्दा धेर पानी कहिल्यै खानु हुँदैन।
स्वाङ हेर्नका लागि यिनीहरूले कुनै टिकट आदि पनि किन्नु पर्दैन।
कुनै प्रकारले बालक हरि प्रसादले धेरथोर स्कुली शिक्षा पाउन सके।
"आर्द्रका बहुलताले वर्षमा धानको तीनवटा फसल (अमन, आउस अनि बोरो) प्राप्‍त गरिन्छ।"
"तपाईँले यतिमात्र गर्नुपर्छ, यहाँ दिइएका खानापिनाका कोलममध्ये कुनै दुईवटा सुझाउ तथा एक्सरसाइजका कोलमबाट एउटा सुझाउ दिनहुँ व्यवहार गर्नुहोस्।"
मह अनि गुडमा शरीरलाई तातो राख्‍ने क्षमता हुन्छ।
"यी नाटक वार्ताको विशेषता यो छ, यिनमा प्रयुक्‍त गद्य वार्ता पनि पद्यजस्तै लाग्छ किनभने यो प्रायः तुकान्त हुन्छ।"
जुनदेखि सेप्टेम्बरसम्म दिनमा केही गरम हुन्छ।
"यी ट्याक्सीहरू जम्मूका विमानस्थल, जम्मू रेलवे स्टेसन अनि जम्मू स्थित यात्री स्वागत केन्द्रबाट उपलब्ध रहन्छन्।"
सिसटोलिक ब्लट प्रेसर १००-१४० मिलिलिटर अनि डाइसटोलिक ७०-१०० मिलिलिटरभित्र हुनुपर्छ।
यसले धेरै राम्रोसँगले त्वचाको पोषण गर्छ।
यी सबै स्थितिसँग जुझ्नका लागि समाचार-पत्रहरूले आफूमा धेरै परिवर्तन ल्याए।
प्रसव पीडा समयभन्दा पहिला हुनथाल्छ अनि शिशुको जन्म पनि समयभन्दा पहिला भइहाल्छ।
ग्रिन टि अथवा हरियो चिया सेवनका धेरै लाभ छन्।
आधुनिक युगमा कामकाजी महिला एवम् पुरुषमा सामान्यतः यो व्याधि सर्वाइकल स्पोन्डियोलाइटिसद्वारा हुन्छ।
यसले गर्दा तपाईँ पनि डेन्ड्रफका चपेटमा पर्न सक्‍नुहुन्छ।
माउथवास-आफ्ना मुखलाई ताजा बनाइराख्‍नका लागि तथा सङ्क्रमणबाट जोगाउनका लागि एक कप पानीमा दुई थोपा मूल तेल मिसाउन सकिन्छ।
अर्को बिहान हामीले होटलबाट चेक आउट गर्‍यौँ अनि कलपेट्टादेखि लगभग १८ किलोमिटर टाढा स्थित सुचिपारा वाटर फल्सतिर गयौँ।
"यस रोगको विशेष आक्रमण फोक्सो, हड्डी एवम् आन्द्रामा धेर हुन्छ।"
चट्‌टानमा पल्लवकालीन शिल्पको भव्य पृष्‍ठभूमिमा खुल्ला आकाशमुनि देशका धेरजसो शास्त्रीय र लोकनृत्य यहाँ हेर्न पाइन्छन्।
कोदोको १८.२ प्रतिशत अर्थात् सर्वाधिक क्षेत्रमा सिँचाइका साधन उपलब्ध छन्।
" अमरकन्टक, सोन अनि नर्मदा नदीको उद्‌गम स्थल हो। "
अघिल्लो दिन हामी हावा महल हेर्न गयौँ।
पशुपालन क्षेत्र तथा यससँग सम्बन्धित उत्पादनका निर्यातबाट हुने आय सन् १९९६-९७ मा १९२५ करोड रुपियाँ थियो।
यही चर्किएकाले बिस्तारै-बिस्तारै घाउको रूप लिन्छ।
केही रोगीहरूमा शङ्का तथा भ्रम पनि उत्पन्न हुन्छन्।
"धौला कुवाँ परिसरमा कृत्रिम झिल, झरना अनि खेलका मैदान छन्।"
"उसले केवल मनोरञ्जनका लागि समाचारपत्र किन्नदैन, उसले के जान्न चाहन्छ भने उसको तथा अन्य व्यक्‍तिका उन्नतिका लागि के के योजनाहरू छन्।"
उपचार एवम् सन्दर्भन गर्नु।
"त्यसो त, यस्ता लक्षण केवल क्यान्सरका कारण नै उत्पन्न हुँदैन, यसका अन्य कारण पनि हुनसक्छन्।"
"यस प्रकारको असमय वयस्‍कताका कारण घाम, हावा तथा अत्यधिक तीक्ष्ण जलवायु सम्बन्धित परिस्थितिहरू हुन्छन्।"
सम्पूर्ण रूपमा यस वर्ष अलिभ ओयलले हेल्थ कन्सस मानिसहरूका दुनियाँमा आफ्नो विशेष ठाउँ बनायो।
पेटमा ग्यासका प्रकोपमा सूर्य किरण अनि रङ्ग चिकित्साका माध्यमद्वारा सूर्य तप्त सुन्‍तले पानी दिनमा तीन-चारपल्ट पचास-साठी ग्रामका मात्रामा खानुपर्छ।
उसरी प्रपातको रमणीय दृश्यले हजारौँ पर्यटकलाई प्रतिदिन आकर्षित गर्छ।
"आज एउटा यस्तो गर्भनिरोधकको अति आवश्यकता छ, जुन अनप्लान्ड अथवा अनवान्टेड (विशेष गरेर, बलात्कारका अवस्थामा) गर्भधारणबाट महिलाहरूलाई जोगाउन सकियोस्।"
श्रीनगरका लागि बी क्लास बसहरू जनरल बस स्ट्यान्डबाट चल्छन्।
नियन्त्रित जीवनशैली अँगाल्नुहोस्।
नयाँ स्थापित गरिएको दमिस्क सहरलाई धेरै सुन्दरतासँग हरियालीको जामा पहिर्‍याइएको छ।
"रहम गुफालाई रातो हेमेटाइटद्वारा सुसज्जित गरिएको थियो, जुन आज पनि उपस्थित छ।"
यदि तपाईँ ताइवानको यात्रा गर्नुभयो अनि एलिसन टुरमा जानुभएन भने मानौँ सबै कुरो अधुरो रहन्छ।
भरिपूर्ण एवम् गुणवत्तापूर्ण उब्जनी हेतु मल एवम् उर्वरकको जौका खेतीमा विशेष योगदान छ।
"हालैमा जल क्रीडा, सेतो जल राफ्टिङ, क्याकिङ एवम् कनोइङमा धेरै रुचि बढ्दै गइरहेको छ।"
नानीहरूमाथि मोटापनद्वारा हुने प्रभावलाई दुई भागमा बाँड्न सकिन्छ साइकोलोजिकल अथवा इमोसनल लइफेक्ट अनि फिजिकल इफेक्ट।
यदि त्यस दिन अण्डा मिलन पुरुषका शुक्राणुसँग भएमा स्‍त्री गर्भवती हुन्‍छिन्।
यसका लागि ठोस पर्यटन नीतिलाई एउटा सुविकसित स्वरूप दिनु एवम् पर्यटनलाई एउटा उद्योगका रूपमा स्थापित गर्नु धेरै आवश्यक छ।
खानामा दिनहुँ १००-२५० ग्राम चिनी पानीमा घोलेर पिउनुहोस्।
पाँचजना सदस्य संसदबाट चुनिन्छन् जसमा तीनजनाको मनोनयन लोकसभा अध्यक्षद्वारा तथा दुईजनाको राज्यसभाका सभापतिद्वारा हुन्छ।
"मोटोपन, ओजन तथा भुँडी नबढोस् यी सबै रोगका घर हुन्।"
युनानी थिएटर खुला आकाशमुनि बनाइएको छ।
मनयारा नेसनल पार्कको समृद्ध वन्य पशु सम्पदाको दर्शन गर्दागर्दै हामी मसासा तथा केम नदीबिचका घाँसयुक्‍त मैदानमा पुग्यौँ।
एचआइभीको जाँच अवश्य गराउनुहोस्।
"विद्यार्थी तथा मानसिक कार्य गर्नेहरूका लागि अत्यन्त हितकारी प्रतिदिन सेवन गर्न योग्य, बुद्धि तथा स्मृतिवर्द्धक उत्तम टनिक हो।"
सर्दी रुघामा घाँटीमा खसखस हुन्छ अनि सिङ्गान आउँछ।
दाल जातीय फसललाई उमारिने फसलका अपेक्षा धेर जोखिम रहन्छ।
कामसूत्रमा छिटपुट बालोपयोगी धेरै खेलौनाको उल्लेख भएको छ।
प्रार्थना-कक्षमा दुईवटा कौसी अनि द्वारमा तीनवटा गुम्बद छन् जुन शाहजहाँका शैलीअनुरूप दाँतयुक्‍त छन्।
"युद्ध चिहानघारी स्मारकले ती वीरको वीरता दर्शाउँछ, जसले द्वितीय विश्‍वयुद्धमा आफ्ना प्राणको आहुति दिएका थिए।"
अब यस प्राचीन किल्लाभित्र सेनाको अफिस छ।
"कोरलाई सरुवा रोग ठानेर मानिसले कोर रोगीलाई घृणा गर्छन्, उसबाट टाढा बस्‍न चाहन्छन्।"
त्यहाँ धेरै चिसो पनि हुन्छ।
त्यस मच्छरद्वारा टोक्दा जसले एचआईभीद्वारा सङ्क्रमित व्यक्‍तिलाई पहिले टोकेको होस् एचआईभीको सञ्‍चार सम्भव छैन।
तपाईँ जति हो को जबाफ दिनुहुन्छ तपाईँलाई दम हुने सम्भावना त्यति नै धेर हुन्छ।
"आफ्ना छोरालाई धार्मिक कथा अनि भजनहरू सुनाउँथिन्, अतः साम्बमूर्तिलाई धेरै भजन याद भयो।"
तपाईँ रक्‍तदानपछि तुरुन्तै काममा जान सक्नुहुन्छ।
आक्रान्त अङ्ग-प्रत्यङ्गमा माहमाष तेल अनि विषगर्भ तेलले (दुवैलाई बराबर मात्रामा मिलाएर) दिनमा दुईपल्ट मालिस गर्नुहोस्।
"तर मानिसहरूले रिकर्डिङको निषेध भए तापनि रिकर्ड गरिरहे, मोबाइल बजिरह्यो, खस्याकखुसुक भइरह्यो, जबसम्म निषेध गरिएन।"
यसको क्षेत्रफल लगभग ८०० वर्ग किमी छ।
निदान जब तिनीहरू एकदमै थाक्थे तब तिनीहरूलाई केही खाने पदार्थ दिइन्थ्यो।
"यसका सहयोगी कम्पनी युनाइटेड फ्रुट कम्पनी का जहाजलाई, जुन ल्याटिन अमेरिकन देशका लुटेराहरूले भरीभरी उत्तरी बजारमा ल्याउँथे, आपसी रेडिया सम्पर्कका लागि यसको आवश्यकता थियो।"
धेर तापमानले निर्जलीकरण उत्पन्न गर्छ तथा प्रकाश संश्‍लेषणका प्रक्रियालाई सुस्त पार्छ।
"सेन्ट पल चर्च, दीव फोर्ट, पनीकोटा फोर्ट, घोघला बिच, चिल्ड्रन पार्क अनि समर हाउस दीवका मुख्य पर्यटन स्थलहरू हुन्।"
"तर जब हामी निस्कियौँ तब आभास भयो, चारवटा होटलको यो शृङ्खला केवल बस्ने ठाउँ होइन।"
"दीर्घायु, रोगमुक्‍त तथा स्वास्थ्य जीवनका लागि पौष्‍टिक एवम् सात्त्विक भोजन अनिवार्य छ।"
बिहारको इतिहास अत्यन्त गौरवशाली छ।
प्रतिबन्धका अतिरिक्‍ति यो खसारी दाल अहिलेसम्म खाइँदैछ।
ठन्डा हुँदा गुडलाई उपयुक्‍त आकार एवम् सुनौलो खैरो रङ्ग हुँदा आकृति दिनका लागि खाँचामा हालिन्छ।
वाक् स्वतन्त्रतामा विवेकपूर्ण हस्तक्षेप गर्ने अथवा प्रतिबन्ध लगाउने अनुमति छ।
मीना मस्जिद-यो सानो सेता सङ्गमरमरको मस्जिद मुगल सम्राट शाहजहाँले आफ्ना व्यक्‍तिगत उपयोगका लागि बनाएका थिए।
"बहिरोपन कम, मध्यम अथवा धेर हुनसक्छ, जुन सुन्‍ने क्षमतामा निर्भर गर्छ।"
संसारभरिका संवाद समितिले धेरथोर यही गर्छन्।
अनारका २० ग्राम ताजा पातलाई १०० ग्राम पानीमा पिँधेर भुँडीमा लेप लगाइरहनाले गर्भस्राव तथा गर्भपातको आशङ्का हुँदैन।
"प्रेम, भाइचारा अनि शान्तिको अनुपम दर्शन अमृतसर स्थित स्वर्ण मन्दिरमा हुन्छ।"
फलामका सल्फेटलाई कङ्कड भएका भूमिमा सफलतापूर्वक दिनु सम्भव छैन।
फुल विभिन्न रङ्गका हुन्छन्।
"यसबाहेक, यहाँ तपाईँले राम्रो क्वालिटीको लोकल प्रडक्ट्स पनि पाउनुहुनेछ।"
भिटामिन बी २ शरीरका कोशिकीय प्रक्रियाका लागि धेरै नै आवश्यक घटक हो।।
यस रूपलाई अतिरिक्‍त अवयव अनि अन्डाणु भनिन्छ।
"जब तपाईँ तनाउग्रस्त हुनुहुन्छ तब यही हर्मोनले तपाईँलाई एक्‍सनका लागि उक्‍साउँछ, जसमा डोपामाइन नामक न्युरोट्रान्समिटरले मस्‍तिष्‍कका नर्व कोशिकालाई सिग्‍नल पठाउने महत्त्वपूर्ण कार्य गर्छ।"
"समस्त परिणामबाट यही निष्कर्ष निस्कन्छ, कम्तीमा पनि सिँचित क्षेत्रमा ज्वारलाई इष्टतम समयमा रोप्दा धेर उत्पादन सम्भव छ।"
केही महिलाहरूका बन्‍ध्‍याकरण अपरेसन तथा केही शल्यक्रियाहरूका लागि पनि दूर्बिनको प्रयोग गरिन्छ।
यहाँ पनि भारतीय व्यापारी तपाईँले धेरै मात्रामा पाउनुहुन्छ।
मूर्ति ल्याउँदै गर्दा मन्त्रीहरूले राति चम्पाकुलममा विश्राम गरे।
यसकारण उनले धेरैलाई सुन्‍ने-जाँच्ने अनि सम्पर्कमा बस्ने सुअवसर पाए।
"रामसाई, गोलशाही प्रकारका बोटका फल ठुला हुन्छन् अनि अक्‍टोबर नोभेम्बरमा टिप्नयोग्य हुन्छन्।"
उनले सङ्ग्रहालय किपर किमसँग मलाई दस किमी टाढा अवस्थित गोदाम देखाए।
अरुंषिकाको चिकित्सा नगराउँदा बिमिरा पाक्दा टाउकामा साना साना किरा उत्पन्न हुन थाल्छन्।
रोगका औषधीहरू तल दिइएका छन्।
रुद्रप्रतापले बेतवा नदीका किनाराका यस भूमिलाई आफ्ना राजधानीका लागि उपयुक्‍त मानेका थिए।
त्यहाँदेखि अटो अथवा ट्याक्सीद्वारा बायो डाइभर्सिटी पार्क पुग्न सकिन्छ।
कि त तपाईँ लिभ अन टाइपको कन्डिसनर लगाउनुहोस् अथवा हेअर सिरप।
हेपाटाइटिस-बीद्वारा सङ्क्रमित व्यक्‍ति थकानबाट एकदमै जोगिनुपर्छ।
यस बजारमा भारतको अंश नगण्य (२.५ %) छ।
गङ्गोत्री ग्लेसियर बाट भागीरथी नदी निस्किन्छ।
सास बाहिर फ्याँकेर दाहिने खुट्टालाई पनि पछिल्तिर लानुहोस्।
भित्र जानेबित्तिकै यस्तो लाग्छ मानौँ कुनै हिउँयुक्‍त ठाउँ आइपुग्यौँ।
वर्ष १९५१-१९५६ को अवधिमा यस राज्यका अशोधित जन्मदर ४८ थियो जो घट्दै वर्ष १९७६-१९८१ का अवधिमा ३५ भयो तथा वर्ष १९९४-२००१ को अवधि यो दर अझ कम भएर मात्र २६ पुग्यो।
लक्षण: हृदयका चारैतिर एउटा झिल्ली पाइन्छ जसले हृदयलाई बेर्ने कार्य गर्छ।
जरामा पनि नाइट्रोजन ग्रहण गर्ने प्रतिशत मात्राको क्रम तना जस्तै नै हुन्छ।
"यहाँका स्वास्थ्यप्रद जलवायु, मनोरम उपत्यका, आकर्षक जलप्रपात, उत्तुङ्ग शिखर, मनभावन उद्यान अनि अनौठा फुलका बिरुवाहरूको अनुपम सौन्दर्य हेर्दै रमाइलो लाग्छ।"
जब आन्द्रामा कुनै गडबडीका कारण रुकावट हुन्छ भने मल सुक्खा भएर कठोर हुनथाल्छ।
"पश्‍चिममा हङ्गेरी, दक्षिण-पश्‍चिममा युगोस्लाभिया अनि दक्षिणमा बुल्गेरिया।"
यस विधिमा स्पन्ज विधिभन्दा पनि कम्ती मात्रामा तेल प्राप्‍त हुन्छ।
नानीलाई खाना खुवाउँदाखेरि सफाइको विशेष ध्‍यान राख्‍नुपर्छ।
अभिनेत्री सोनल चौहानको भनाइ के छ भने उनी फुर्तिलो-ठिकठाक देखिनका लागि सन्तुलित भोजन गर्नुमा विश्‍वास गर्दिनन् अनि उनी सबै कुरा खान्छिन्।
सार्सको इतिहास धेर पुरानो छैन।
अतः यिनका उत्पादनमा रोप्ने समयको प्रभाव धेरै पर्छ।
चिराबिनाका नसबन्‍दीको सुविधा प्रत्‍येक जिल्‍ला अस्‍पतालमा उपलब्‍ध छ।
शीर्षमा तीनवटा बल्बाकार गुम्बज छन् जुन महापद्‌म अनि कलशद्वारा सुशोभित छन्।
जहाँ प्रेस सरकारका नीतिहरूका लागि जन समर्थन जुटाउँछ त्यहीँ मानिसका हितको रक्षा गर्नु तथा न्याय दिलाउनका लागि व्यवस्थाको विरोध गर्छ।
आपत्तिकालमा औषधी बनाउनका लागि शुद्ध जलले भरिएका बोतललाई कम्तीभन्दा कम्ती आठदेखि दस घण्टासम्म सूर्यका किरणमा राख्दा औषधी (पानी) तयार हुन्छ।
"त्यसको प्रभाव शारीरिक मात्र हुँदैन, त्यसले ती मांसपेशीहरूलाई प्रभावित पार्छ, जसले सकेटमा आँखाका दानालाई स्थिर पार्छ अनि यसको साइकोसोमेटिक लाभ पनि हुन्छ, जसले मस्तिष्कलाई बाहिरी उद्दीपकप्रति प्रतिक्रिया गर्दै शान्त हुनमा सहयोग पुर्‍याउँछ।"
ट्रेल्स पास तरेका खुसीमा हामीले एकाअर्कालाई बधाई दियौँ र अँगालो हाल्यौँ।
लाखौँको भिड आज सङ्गम तटमा (यसमा गङ्गा-यमुनाको वारिपारिका घाट पनि समावेश छन्) उपस्थित छन्।
यसले एउटा प्राचीन ढुङ्गाका जारद्वारा पवित्र पानी पिउँछ जुन कहिले सुक्दैन।
यसका साथ साथ धेरै उब्जनी पाउनका लागि पनि समुचित अनि सन्तुलित मात्रामा उर्वरक हाल्नुपर्छ।
एल्कोहलबाट उत्पन्‍न साइड इफेक्ट्स पनि पानीले पन्साउँछ।
भुवनेश्‍वरदेखि ८ किलोमिटर टाढा खण्डगिरी अनि उदयगिरी नामका दुईवटा गुफाहरू छन्।
"आफ्ना प्रत्येक सुटकेस, अटैची, ब्याग आदिमा नाम-ठेगानाको लेबल अवश्य लगाउनुहोस्।"
बोटको उँचाइ ६०-९० से मीसम्म हुन सक्छ।
"४० पार नै धेरै यस्ता रोग छन्, जुन पूर्वोपाय नअप्‍नाए डरलाग्दो रूप लिनसक्छन्।"
उत्साही पर्यटक पहाडमा चढेर टोड रकसम्म पुग्छन्।
यस प्रकारका समस्त लेनदेनद्वारा ब्याङ्कद्वारा शुल्क आय पनि प्राप्‍त गर्न सकिन्छ।
दुवै यहाँ सरकारी भाषा हुन्।
१८५७ मा स्वतन्त्रताको क्रान्ति प्रज्जवलित गर्ने शहीद मङ्गल पाण्डे यसै धराका उत्पत्ति थिए।
"फल अनि त्यसबाट बनिएका खाद्य पदार्थले हाम्रा भोजनलाई स्वादिष्‍ट मात्र बनाउँदैन आवश्‍यक पोषक तत्त्व जस्तै भिटामिन्स, खनिज लवण, कार्बोहाइड्रेट्स अनि खाद्य रेसा आदि पनि प्रदान गर्छ।"
यो रोग एउटा पाखुरादेखि अर्कासम्म पुग्नमा दुई-तीन वर्ष समय लाग्छ।
मकैका विभिन्न प्रकार हुन्छन्।
दिल्लीको जामा मस्जिद भने शाहजहाँका कालमा बनेको थियो।
यस प्रकार बिमारीको तीव्रता एक वर्षदेखि अर्को वर्ष बद्‌लिरहन्छ।
"यस प्रकारका हर्नियाका पनि मुख्यत: तीनवटा प्रकार छन्-उरुमूल क्षेत्रलाई प्रभावित गर्ने इनग्भिल हर्निया , नाभि क्षेत्रलाई प्रभावित गर्ने अमबिलिकल हर्निया अनि पेटका सर्जरीका स्थानमा हुने इनसिजिनल हर्निया ।"
देशमा फलको कुल वार्षिक उत्पादन ४६.६ मिलियन टन छ भने भारतमा विश्‍वको १०.३ प्रतिशत फलको उत्पादन हुन्छ।
यस क्षेत्रका किसान केराका खेतीतर्फ आकर्षित भएका छन् अनि उनीहरूले केराको खेती गरेर आफ्नो आर्थिक स्थितिमा सुधार ल्याइरहेका छन्।
रायसेन जिल्लाको गोहरगन्ज महकुमाका ओबेदुल्ला गन्ज विकास खण्डमा स्थित यस शिव मन्दिरलाई ११औँ शताब्दीमा परमार वंशका राजा भोज प्रथम (ईस्वी १०१०-१०५५) ले बनाएका थिए।
समय-समयमा पर्वतारोहणमा धेरै दुर्घटनाहरू पनि भइरहेका छन्।
"उनीहरूलाई एक, तीन अथवा पाँच ग्राम ताजा लसुन अथवा तीन ग्राम लसुनको रस दिइयो।"
सामान्यतः प्राकृत मूल ग्रन्थमा सुरापानजस्ता व्यसनको उल्लेख कम्ती भएको छ।
सधैँ सुन्तले रङ्गका बोतलमा खानका लागि सूर्य चार्ज अनि पिउनका लागि सूर्य तप्त औषधी प्रयोग गर्नु ठिक हुन्छ।
"विशेषगरी नवदम्पत्तिले सँगै धागो पक्रेर चामल उमालिरहेको हेर्न सकिन्छ, उनीहरूलाई लाग्छ, यो जिन्दगीको पहिलो ओपन किचन हो अनि साँच्चै रोमाञ्चक पनि यहाँ पानी यति उम्लिन्छ जसमा जमिनमा खुट्टा अडिँदैन।"
पश्‍चिमी देशहरूका अपेक्षाकृत भारतीय युवावस्थामा नै मधुमेह रोगको सिकार भइरहेका छन्।
सम्पूर्ण गान्तोकमा पारम्परिक मुखौटो लगाएका लामाहरूद्वारा नृत्यहरू गरिन्छन्।
कोतुलपुर मन्दिरहरूको गाउँ हो।
तर गत मनसुन सिजनमा दुईवटै राज्य अति खडेरीका चपेटमा थिए।
पश्चिम तथा केही-केही उत्तर दिशाबाट पनि गङ्गा नदीले प्राचीन किल्लालाई सुरक्षित गर्छ जहाँ किल्लाका अर्का अंश गहिरा मोटद्वारा सुरक्षित गरिएका छन्।
"समुद्रदेखि ३६०० फिट उचाइमा स्थित अमरकन्टक प्राचीन कालदेखि नै ऋषिमुनिहरूको तपस्थल, लक्ष्मीजीको शरण स्थल अनि उमा महेश्वरको विहार स्थलका रूपमा प्रसिद्ध छ।"
स्तन क्यान्सरले भारतीय महिलाहरूलाई तीव्र रूपमा गाँज्दैछ।
फेरि पनि यहाँ होहल्ला पटक्‍कै हुँदैन।
"धेरजसोको ध्यान कसरी पैसा बनाउनु, यसमा रहन्छ।"
"खानका लागि-ओवेरियन सब्सटेन्स अथवा कारपोरा ल्युटियाको चाना (योनीको चिलाउनेका लागि), एन्थिसम, डेकौर्टिन, साइनोपन, एन्टिस्टिन, केनाकोर्ट, सिक्वल, सिवाजौल आदि दिनुहोस्।"
जन्‍मका समय बेसी ओजन नानीमा मोटोपनका समस्याको खतरा हुन्छ।
"श्यामले भन्यो, म त सधैँझैँ आफ्ना काममा नै जाँदैछु।"
उदयपुर जानुभयो भने घोडा सवारीको आनन्द अवश्य लिनुहोस्।
हर्सा रोग: मानिसका गुदा (मल उत्सर्जन संस्थान) मा तीनवटा चक्र छन्।
तुलसीको सुगन्ध मसालाजस्तै हुन्छ।
यहाँका निवासी साँचो एवम् इमान्दार हुन्छन्।
नानीहरूले नयाँ खेल पाउँछन्।
नानी जब प्रसन्न हुन्छ तब ऊ स्वतः हात-खुट्टा यताउता हल्लाएर नाच्न थाल्छ अनि ऊ प्रसन्न त्यस समय हुन्छ जब आफ्नो भोक मेटाउने कुरा प्राप्‍त हुन्छ।
उसले आफ्ना भाइ गोपाल (रञ्‍जन छाबडा) का नाममा ब्याङ्कबाट लोन लिन्छ।
सन्तबाट आशीर्वाद पाएर रानीको आराधना दृढदेखि दृढतर हुँदै गयो।
नदीका दाहिनेतिर तातो पानीको उम्लिँदो स्रोत नदीसँग उल्झिरहेको देखिन्छ।
यदि तपाईँका डक्टरले ४८ घण्टासम्म रोगको लक्षण इत्यादिमाथि हेरविचार गर्ने सल्लाह दिए भने उसका भनाइ मान्नुहोस्।
यसैले लामा रेसा अनि मध्यम रेसा भएका कपासका उत्पादनमा वृद्धि गरिँदैछ।
"छाती तथा पेट पोल्नु, प्रमेह, माई, दादुरा, मूत्रविकारमा निम्बूको रस अनि नुनरहित भातको माड वा फाँडो सेवन गर्नाले लाभ हुन्छ।"
अतः किसानमा यी फसलका लगानीको प्रेरणा दिनका लागि दाल बिमा योजना सुरु गर्नुपर्छ अनि यस योजनालाई किसानहरूमा औधी लोकप्रिय बनाइयोस्।
केन्द्र सरकारले पेटेन्ट कानूनमा संशोधन गर्नमाथि विचार गरिरहेको छ।
उखुबाट गुडको प्राप्‍ति लगभग १८ देखि २० प्रतिशतसम्म हुन्छ जुन चिनीभन्दा लगभग दुइगुना हो।
अर्थराइटिसले अलग-अलग मानिसमा भिन्‍नाभिन्‍नै तरिकाले प्रभाव पार्छ।
"प्राचीनकालमा प्रबन्धका व्यावसायिक सिद्धान्तका ज्ञानका कृषकलाई आवश्यकता प्रतीत हुँदैन थियो, किनभने कृषकले कृषिलाई व्यवसायका रूपमा नलिएर जीविका निर्वाहका रूपमा लिन्थे, जसकारण उनीहरूले व्यवसायबाट प्राप्त लाभतर्फ विशेष ध्यान दिँदैन थिए।"
"त्यो हाम्रो परम्परा, धर्म, विश्‍वास, पुराण, साहित्य अनि कलासँग अक्षुण्ण रूपले जोडिएको छ।"
सामान्य स्थितिहरूमा एउटी गर्भवती महिलालाई मधुमेह छ वा छैन यसका लागि २४-२६ सप्‍ताहका गर्भावस्थाका समय उसका (ग्लुकोज परिवर्तनको जाँच) द्वारा जाँच गराइन्छ।
६५ वर्षका उमेरमा प्रत्येक ३ जना महिलाहरूमध्ये २ जना महिलाहरू आर्थराइटिसद्वारा पीडित हुन्छन् जबकि ६५ वर्षका पुरुषहरूमध्ये आधा पुरुषहरू मात्र यसका सिकार हुन्छन्।
यसरी योगमुद्रासन विधिको ४-५ पल्ट आवृत्‍ति गर्नुहोस्।
प्रस्ट छ यी देशका पेभिलियनमा दर्शकले धेरै कुरा हेर्न पाउनेछन्।
यस खोजद्वारा भविष्यमा मृत कोशिकाहरूबाट प्राण भर्ने तकनिकले पनि नयाँ आयाम पाउन सक्‍नेछ।
केही दिनसम्म यस्तो गर्दा आजीवन दाँत दुख्दैन।
"यो मेरा लागि यस अर्थमा पनि महत्त्वपूर्ण छ, यो आफ्ना देशमा छ।"
"सहारनपुर जिल्ला अस्पतालका हड्डी रोग विभागका डा अशोक अग्रवालले भने, अग्ला एडीका स्यान्डल अनि चप्पल लगाउनाले मेरुदण्डको सन्तुलन बिग्रिन थाल्छ, जसद्वारा कम्मरका नसामा दबाउ बढ्छ अनि महिलाहरूलाई कम्मर दुख्ने समस्या हुन्छ।"
ट्रेकिङको सोख भएकाहरू यस गुफाबाट माथितिर बढेर एक घण्टा हिँड्नुबाहेक आदिवासीहरूको गाउँ बडकाक्षर स्थानीय भाषामा बदकाक्षारमा पुगेर त्यहाँका जीवनको अनुभव गर्न सक्छन्।
यसको स्थापना वाराणसीका स्वामी धर्मानन्दद्वारा सन् १९५३ मा गरिएको थियो।
घोडसवार यहाँको मुख्य मनोरञ्जन अनि रोमाञ्च हो।
"पिता हीरा-गरगहनाका असल व्यापारी, जमिनदार अनि पैसावाल थिए।"
जब जसलाई चाहियो फतवा दिइयो।
"यसको कारण यो हो, हाम्रो जनरुचि नृत्य र सङ्गीत उपरान्त नै कथालाई ठाउँ दिन्छ।"
"धेरैचोटि यो पुरुषमा चेस्ट क्यान्सरको कारण हुन्छ, तर पुरुषमा यो बिमारी आनुवांशिक असामान्यताका कारण पनि हुनसक्छ।"
हरिद्वारको घाट हरको पौडी सारा संसारमा प्रसिद्ध छ अनि धेरजस्ता मानिसहरू यस ठाउँमा स्नानका लागि आउँछन्।
"जुन महिलाहरूलाई ल्युकोरिया अर्थात् सेतो पानी जाने गुनासो छ, उनीहरूले दश ग्राम अमला चूर्णमा बराबरको सक्कर अनि मह मिसाएर दुई हप्तासम्म दिनहुँ एकपल्ट खाए भने उनीहरूको समस्या समाधान हुनेछ।"
द्विपादग्रीवासन विधिका लागि दण्डासनका स्थितिमा बसेर खुट्टालाई एउटा एउटा गर्दै घुच्चुकमा राख्‍नुहोस्।
फिल्मका निर्देशक राकेश ओमप्रकाश मेहरा अनि अभिनेता फरहान अख्तरले बुधबार विधान भवन गएर राजस्व मन्त्री बालासाहेब थोरातसँग फिल्मलाई ट्याक्स फ्री गर्ने निवेदन गरेका थिए।
कहिलेकाहीँ यसमा पातला पत्रमा पानी भरिएका फोका पनि उठ्छन्।
तर उपयुक्‍त उपचार गराउँदा भविष्यमा हुने पर्दाका खराबीबाट जोगिन सकिन्छ।
किंवदन्ती के छ भने शङ्करजीले यहाँ आफ्ना जटाका त्याग गरेका थिए।
भूटानका सबैभन्दा बाक्लो दाङमेचूको घाटी यहाँबाट देखिन्छ।
त्यसो त यो डिस्अर्डर साह्रै कमन् होइन।
पूर्णरूपले पाक्नअघि नै फल टिपिन्छ।
किंवदन्ती के छ भने हान्डी नामक अङ्ग्रेज अफसरले यहाँ हामफालेर आत्महत्या गरेको थियो।
सोहराब मोदीले १९५३ मा पहिलो रङ्गीन फिल्म झांसी की रानी बनायो अनि त्यसपछि रङ्गीन फिल्म धेरै मात्रामा बनाउन थालियो।
"कुकरे आँखाको एउटा सङ्क्रमण हो जुन एउटा कीटाणु, क्लेमिडिया ट्र्याकोम्याटिसका कारण हुन्छ।"
राज्यमा पर्यटनका विकासका लागि एनजिओ अनि स्वयम् सेवी संस्थाहरूको कुन भूमिका धेर सराहनीय हुन्छ।
यसमा एउटा यन्त्रद्वारा विद्युत चुम्बकीय विकिरण ऊर्जालाई इलेक्ट्रोनिक भिडियो सिग्‍नलमा परिवर्तन गर्ने गरिन्छ।
बागबानीका माध्यमद्वारा उत्पादनमा आफ्नो साझेदारी निर्वाह गरिरहेका छन्।
युरोपीय स्थापत्य कलाको प्रतीक यस भवनलाई बनाउनमा छ वर्षको समय लागेको थियो।
तर यो पद्धति सबै रोगीहरूका लागि उपयोग गर्न सकिँदैन।
यस समयका अवधिमा नसालु पदार्थको सेवन अनि धुम्रपान भएका दृश्य पनि देखाउन सकिँदैन।
स्थानीय वैद्य अनि हर्बल चिकित्सकले पनि यी वनस्पतिका माग गर्छन्।
"जुन व्यक्‍तिका मलबाट यस रोगका अतिरिक्‍त अवयव निस्कन्छ, त्यस व्यक्‍तिले भान्छेको कार्य गर्नु हुँदैन जबसम्म मलद्वारा रगत एवम् श्‍लेष्मा निस्कन बन्द हुँदैन।"
यी सबै जीवाश्मलाई एउटा ठाउँमा संरक्षित गरेर एउटा फोसिल पार्क बनाइन्छ जसमा यी जीवाश्मलाई प्राकृतिक अवस्थामा सङ्ग्रहालयमा सङ्ग्रहित गरिने छ।
"ड्राइभरले गाडी घुमाएर एकदमै त्यसको नजिक लगेर रोक्यो अनि भन्यो, चितुवा दुनियाँका सबैभन्दा तीव्र दौडिने प्राणी हो।"
परम्परागत चिकित्सा पद्धतिको अधिक जोर उपचारमाथि हुन्छ।
"यस जङ्गलमा धेरै उपयोगी वनस्पतिहरू रोपिएका छन्, जुन धेरै बिमारीमा गुणकारी छन्।"
केही मानिस सुत्‍ने बेलामा पनि दाँत सफा गरेर सुत्छन्।
आफ्ना औँलाहरूका टुप्पालाई काँधबाट गोलो घुमाउँदै मालिस गर्नुहोस्।
कुनै पनि व्यक्‍तिका लागि तेलको मिश्रण तयार गर्नुअघि त्यो तेल त्यस व्यक्‍तिलाई अवश्य सुँघाउनु पर्छ।
"यस्तै प्रकार अमिनोडेरोन, माइनोसाइक्लिन, टेट्रासाइक्लिन, ब्लामाइसिन अनि साइक्लाफास्फेमाइडजस्ता दबाईहरूका कारणबाट पनि धेरैपल्ट हाइपर पिगमेन्टेसनको गुनासो हुनसक्छ।"
"मिस्रको यसै शिल्पकारीको एउटा अतुलनीय नमुना हो, अबू सिम्बलका मन्दिरहरू, जसले आफ्नो प्राचीन शिल्पकलालाई वर्षौँदेखि संरक्षण गरेका छन्।"
पुराण एवम् अन्य हिन्दू धार्मिक ग्रन्थमा यसलाई मन्दारगिर अथवा मन्दारचल भनियो।
प्रकन्दहरूको उत्पादन धेर हुन्छ अनि मलको उचित मात्राका साथ यसको उत्पादन पनि बढ्छ।
कम्ती अथवा धेरै आयुका बिरूवा लगाउनाले गानाको आकार सही बनिँदैन।
नाङ्गो खुट्टा घुम्दा खुट्टामा चोट लाग्‍ने आशङ्का त हुन्छ नै बरू जुत्ताको सहारा नहुँदा खुट्टामा अत्यधिक दबाउ पनि पर्छ।
राइनो भाइरसअतिरिक्‍त प्रत्येक ऋतु परिवर्तनका बेला तथा जहिले पनि शरीरभित्र विषयुक्‍त मललाई शरीरका प्रकृतिले बाहिर निकाल्‍ने प्रयास गर्छ।
यद्यपि १८ महिनाकी छोरी आराध्यासँगै समारोहमा भाग लिन आएकी ऐश्‍वर्यले आफ्नी छोरीलाई क्यामेराबाट टाढा राखिन्।
सहकारिता कानुनको जटिलता कम्ती गर्नका लागि यसका पुनर्मूल्याङ्कनको तीव्र आवश्यकता छ।
यहाँ हेर्नका लागि राजपरिवारका दुई ठुला प्राचीन एवम् सुन्दर मन्दिर हेर्न पाइन्छ।
कलेजो शरीरको धेरै नै महत्त्वपूर्ण अङ्ग हो।
लगभग ज्वार उब्जाइने सबै क्षेत्रका भूमिमा नाइट्रोजनको अभाव छ।
"त्यो कुनै पनि असम्यक आहार एवम् दूषित वातावरण जसले शरीरमा फ्री रेडिकल्‍स उत्पादन प्रक्रियालाई बढाउँछ, समयभन्दा अघि नै व्यक्‍तिमा बुढोपनको लक्षण देखिन्छ।"
"उनका अनुसार यस औषधीको प्रयोग तब हुनुपर्छ जब रोगीका वंशमा मधुमेह, टिबी, घातक रक्‍ताल्पताजस्ता बिमारीका साथै क्यान्सरको इतिहास पाइन्छ।"
यति मात्र होइन ज्वारलाई इष्टतम समयमा अघिल्लो फसल काटेपछि लाउन सकिन्छ जसद्वारा सिँचित ज्वारको अधिकतम सम्भव उत्पादन लिन सकियोस्।
धेरै उँचाइ हुनाले सम्पूर्ण पचमढीको विहङ्गम दृश्य परिलक्षित हुन्छ।
"सुरु एक-दुईपल्ट खाना उग्राउनबाट हुन्छ, तर बिस्तारै-बिस्तारै बानी बन्छ।"
महिनावारी भएको सात दिनपछि जाँच आरम्भ गर्नुहोस्।
पीया जी मारी नैना तोरी जोगी ... जस्ता मोहक पङ्‌क्‍तिले त्यहाँ बसेका सबै श्रोतालाई भाव विभोर गरिदिए।
प्रति व्यक्ति एक घन्टा त्यहाँ केवल सय रुपियाँ लाग्छ।
उनीअनुसार लसुनको नित्य प्रयोगले अनुहारको चमक अनि जवान भएको अनुभव भइरहन्छ तथा मानिस पुनः कम्ती आयु भएको अनुभव गर्नथाल्छ।
"उनका रचना धेरजसो तेलगू भाषामा छन्, तर उनले संस्कृतमा पनि कतिपय रचना गरे।"
"चरित्र-चित्रणका लागि घटनाको जुन आधार साहित्यिक नाटकमा लिइन्छ, त्यो स्वाङमा हुँदैन।"
"अर्थराइटससँग सम्बन्धित कुनै पनि समस्याबाट तातो पानीका चिकित्साले मांसपेशीलाई पीडा, सुन्‍निनुबाट राहत दिन्छ।"
"दुईजना आचार्यमा जब तानातानी चलिरहेको थियो, तब शासकसँग निवेदन गरियो, उनले स्वयम् प्राश्‍निक (निर्णायक) को काम गरुन्।"
यो केवल भिड होइन।
राजस्थानका स्थापत्य अनि किल्लाहरू आफ्ना सौन्दर्य अनि उत्कृष्‍ट कालिगढीका लागि विश्‍वभरि चिनिन्छन्।
"उनको भनाइ छ, जबसम्म हामीभित्र राजनीतिक चेतनाको विकास हुँदैन हामी सत्ता तन्त्र अथवा बजारका षड्यन्त्रको सिकार हुँदैजान्छौँ।"
"नागाल्यान्डमा बग्ने मुख्य नदीहरू धनश्री, दोयाङ अनि झाँजी हुन्।"
"शिशुलाई माथिदेखि तल, तलदेखि माथि धेरैपल्ट मालिस गर्नुहोस्।"
यमुनोत्रीदेखि ६ किमीमाथि बन्दरपूँछ पर्वत शिखरमा हिमाच्छादित कालिन्दी पर्वत (४४२१ मी) लाई यमुनाका पावन धाराको उद्‍गम स्थान हुनाको कारण यमुनाको कालिन्दी पनि भनिन्छ।
हाम्रा देशमा घट्दो माटाको उर्वरता चिन्ताको विषय भएको छ।
फेरि जब इरान अनि ट्युनिसियाईहरू सुनेँ तब के लाग्यो भने सुफी संसारमा कुन प्रकार हावी भइसकेको छ अनि कसरी मानिसका जीवनमा पनि परिवर्तन ल्याइरहेको छ।
अतः यसको उपयोग हामीले नित्य गर्नुपर्छ।
पार्वतीको मुखाकृतिले केही नेपाली प्रभाव लिएको छ।
"घरका सबैजना खुसी छन्, शिशुको पालनपोषण एकदमै ठिकसँगले भइरहेको छ।"
"राज्यमा यसको उत्पादन ७०० क्विन्टल छ, जहाँ यसको माग १५०० क्विन्टलभन्दा पनि धेर छ।"
यस मोमलाई नै सामान्यतः कानको मैला भनिन्छ।
एलोभेरा एवम् अमलाको जुस यदि प्रतिदिन ब्रह्ममुहूर्तमा खाली पेट तथा बेलुकीपख खानापछि खाइयो भने व्यक्ति सय वर्षसम्म निरोग जीवन बाँच्न सक्छ।
सर्वप्रथम मूत्रमा रगत आएका कारण जानेर त्यसको निवारण गर्नुहोस्।
यसकारण कस्कोस अथवा बिवाल्व स्पेकुलम को प्रयोग पनि बेहिसाबसँग गरिन्छ।
साधारण यात्रीले नाना प्रकारका मेवे अनि चानाको दाल हरिद्वारबाट लगेर पुजारीद्वारा बद्रीनाथलाई चढाउँछन्।
"स्थितिका परिवर्तनबाट जीवनका एकरूपतामा केही भिन्नता, केही विलक्षणता आउँछ।"
"आज हामी उपग्रह टेलिभिजन अनि केबल नेटवर्क का विश्वव्यापी सञ्जालै अद्भुत दृश्य देखिरहेका छौँ, जसले सम्पूर्ण ग्लोब मात्र नभएर सम्पूर्ण ब्रह्माण्डलाई साँच्चै आफ्नो मुठीमा कसेको छ।"
बिनामसला भएको भोजन माटो समान हो।
मरिच पाउडर अनि एक चौथाइ साना चम्‍चा नुनको मिश्रण बनाएर राख्‍नुहोस्।
महिला तथा बाल श्रमिकलाई धेरै घण्टा काम गराएर उनीहरूलाई कम्ती पारिश्रमिक दिइन्छ।
यिनलाई पनि समोच्च रेखाका आधारमा बनाइएको छ तथा सुक्खा खेतीका भागमा पानी सोस्ने गह्राको निर्माण गरिन्छ।
विजैसार (विजयसार) का वृक्षका काठलाई कुटेर-पिसेर चूर्ण बनाएर राख्‍नुहोस्।
"यी रङ्गले त्वचा चिलाउनु, पोल्नु, सुनिनु, रातो हुनु, डन्डिफोर बिपिरा, फोका, त्वचा चिरिनु तथा बिरङ्ग हुनु, एक्जिमा आदिको लक्षण देखिन्छ जुन एलर्जीका कारण उत्पन्न हुन्छन्।"
सहस्रार चक्रको ध्यान गर्दा परमानन्दको उपलब्धि हुन्छ।
"जुन कम्पनीले उत्पादक कम्पनीबाट सामान किन्छ, उसलाई सही समयमा, आवश्यकताअनुसार सही ढङ्गको सामान प्राप्‍त हुन्छ।"
"गोवाका बोट फोस्टिभलमा नाविक आफ्नो नाउ यसरी सजाउन्छन्, तिनको सुन्दरता हेर्दै राम्रो लाग्छ।"
धूम्रपान बन्द गरेको एक वर्षभित्र सिएडीको खतरा कम हुन सुरु हुन्छ।
पुरोहितले ससम्मान दैलो बन्द गरेर भगवानका विग्रह एवम् दण्डीलाई ६ महिनासम्म पहाडमुनि ऊखीमठमा लान्छन्।
यसमा नालागढको प्राचीन राजमहल जहाँ यस समय आई टी आई बनिएको छ त्यो ८०० वर्ष पुरानो हो एवम् जुन नयाँ किल्ला छ त्यो ६०० वर्ष पुरानो हो।
सुनजाजोममा पारोचू पार गरेर देब्रे किनारबाट अघि बढौँ यहाँदेखि पारो १५ किमी बाँकी छ अनि घाटी खोलिन थाल्छ।
वास्तविक व्यावसायिक जोखिमको प्रबन्धन गर्ने वर्ग माग एवम् पूर्ति तथा मूल्यलाई प्रभावित गर्ने सबै अन्य सूक्ष्म कारकदेखि अनभिज्ञ हुन्छ एवम् त्यससँग सम्बन्धित आँकडाको विश्‍लेषण गर्ने दक्षता राख्दैन।
"पश्‍चिममा मिजोरम, बङ्गलादेश, त्रिपुरा अनि पूर्वमा म्यानमार (बर्मा) सँग टाँसिएको छ।"
दिल्ली परिवहन निगम अनि लोकल अपरेटरको बस सेवा दिनभरि चल्छ।
आँखामा कन्टेक्ट लेन्स लगाउन तथा खोल्नुभन्दा पहिले साबुनद्वारा हात धुनुहोस् तथा त्यसलाई फोहोर तौलिया तथा नेपकिनले नपुछ्नुहोस्।
यो मन्दिर ज्ञानसू कंवा मोटर मार्गका देब्रेतर्फ बाक्ला धूपीका जङ्गलबिमा स्थित छ।
त्वचामा नेचरल ओयल यथावत राख्‍नका लागि दिनमा मोइस्चराइजरको प्रयोग गर्नुहोस्।
अर्थात् यदि तपाईँले एक रातमा यस दृश्यको आनन्द लिन पाउनुभएन भने अर्का रातलाई विकल्पका रूपमा अवश्य तयार राख्‍नुहोस्।
"उतक-संवर्धित बिरुवाका काठको आयतन ४५ क्यू मिटर/हेक्टर उच्च थियो एवम् यसले ३८.९१ प्रतिशत धेर काष्‍ठ-मूल्य प्राप्‍त गर्‍यो, जसको परिणाम ४२ प्रतिशत धेर शुद्ध लाभ भयो।"
तर १५ वर्षका आयुसम्म यसमा खुबै फुल लाग्छन्।
उत्‍तराखण्डका चारैवटा धामजस्तै गङ्गोत्रीको मन्दिर पनि छ महिनासम्म मानवका लागि तथा शीतकालीन छ महिनासम्म मानवेतर जातिका लागि छ।
जलोदरका रोगीलाई गुलियो एकदमै कम्ती दिनुपर्छ।
अजिमुस्सानले पनि पाटलिपुत्रलाई नै आफ्ना सत्ताको केन्द्र बनाएका थिए।
तर केही मान्छेहरूले सधैँ युवा देखिने धुनमा कथित रूपले चाउरीनाशक एन्टिएजिङ क्रिमको प्रयोग गर्छन्।
धार अनि छेउछाउका अन्य मुख्य सहरसँग मान्डुका लागि नियमित बस सेवाहरू छन्।
"यस फिल्ममा मुख्य भूमिकामा देखिनेछन् इरफान, अर्जुन रामपाल, श्रुति हसन अनि हुमा कुरैशी।"
यस एक्टअन्तर्गत के पनि प्रावधान छ भने श्रमजीवी पत्रकारहरूलाई प्रस्तावित अवकाश तथा आकस्मिक अवकाशका सुविधाका अतिरिक्‍त अर्जित अवकाश तथा चिकित्सा अवकाशको पनि लाभ प्राप्‍त हुन्छ।
यदि औँला चुस्‍ने यो बानी चार-पाँच वर्षका उमेरमा पनि गएन भने मामिला अलिक गम्भीर हुन्छ।
"यस थिम पार्कमा घुम्दै गर्दा जहाँ पनि तपाईँ थाक्नुहुन्छ, छेउछाउ कुनै रेस्तराँमा अवश्य जानुहोस्।"
यिनलाई लघोन्न फसल भन्नु उचित हुन्छ।
सहयात्रीहरूलाई आफूजस्तै सम्झनुहोस्।
कोणार्क पुग्नका लागि भुवनेश्‍वर तथा पुरीदेखि राज्य निगमका नियमित बस सेवाहरू उपलब्ध छन्।
पचमढी घुम्न दिनभरिका लागि ट्याक्सी लिनु सुविधाको काम हुन्छ।
सच्चखण्ड साहिब गुरुद्वारामा बस्न अनि खानको उचित प्रबन्ध छ।
कोषिकाहरूका यस ठुलो भिडमा एउटा कोषिकाले वास्तवमा कुनै दोस्रो कोषिकालाई छुँदैन।
"यद्यपि, उनी पनि यस कुरासँग सहमत छन्, यस्ता वस्तुहरूलाई एकत्रित गर्नु अब त्यति सजिलो छैन।"
त्यसपछि लन्दनमा बसेर टाइम्स अफ् इन्डियाका लागि सांस्कृतिक रिपोर्टिङ गरे।
"हुनसक्छ, कङ्कडको मात्रा कम्ती हुँदा भूमिमा यसलाई स्थानीय विधिले लगाउन सकिन्छ।"
यसलाई द्वीप अथवा बेट भनिन्छ।
रातहरू धेरै चिसा हुँदछन् अनि यहाँसम्म कि दिनमा पनि औसत तापमान १५-२० सेल्सियसको छेउछाउ आउँदछ।
निलो रङ्गको सूर्य तप्त पानी खाने मात्रा पचास ग्रामदेखि एक सय पचास ग्रामसम्म नै हुनुपर्छ।
जतासुकै स्याउका बघैँचा छन्।
शुक्रवार जस्टिस राधाकृष्णन अनि जस्टिस दीपक मिश्राको दुई सदस्यीय बेन्चले देशका सबै फिल्म उद्योगमा महिला मेकअप आर्टिस्टलाई मान्यता नदिने मामिलामा तीन केन्द्रीय मन्त्रालयसमेत १५ वटा सङ्गठनलाई नोटिस जारी गरेको छ।
भारतीय कृषि अनुसन्धान परिषद् कृषि विज्ञान अनि प्रौद्योगिकी विकासमा संलग्न शीर्षस्थ राष्‍ट्रिय संस्था हो।
यदि हामी हिंसाभावलाई समाप्‍त गर्न चाहन्छौँ भने हामीले खाना चपाउन विशेष ध्यान दिनुपर्छ।
"कुल मिलाएर सिक्किममा अन्तर्राष्ट्रिय स्तरको पर्यटनका सबै सुविधाहरू उपलब्ध छन्, आवश्यकता छ त्यसलाई पहिचान दिने।"
तोरीका तेलमा अलिकति नुन हालेर दाँत सफा गर्दा ती मोतीजस्तै चम्किला हुन्छन्।
जब कसैले साह्रो कन्याउँछ भने आँखा रातो हुन्छ।
घाममा बाहिर जानभन्दा पहिला राम्रो कम्पनीको सनग्लास लगाउनुहोस् नत्र आँखामा जलन हुनथाल्छ।
रोगीका लागि कुनै पनि काम गर्न धेरै कठिन हुन्छ।
रोगीलाई ज्वरो पनि आउन सक्छ।
"तथ्याङ्कहरू जनाउँछन्, अघिल्ला वर्ष अस्सी हजार महिलाहरू ब्रेस्ट क्यान्सरबाट प्रभावित भए, जसमा पैँतीस हजार मृत्युका सिकार भए।"
शान्ति स्तूपले बौद्ध धर्ममा आस्था राख्‍ने मानिसहरूका लागि विशेष महत्त्व राख्छ।
"यहाँको रातो, कालो कमिला यहाँको ल्यान्टर्न फ्लावर (लालटेन फुल) का घारीमा एउटा थैलाजस्तो गोला बनाउँछ।"
तय कार्यक्रमअनुसार हामी रिजर्टबाट बिहान ५.४५ बजी निस्क्यौ।
जयरामका अनुसार यस प्रणालीबाट भ्रष्‍टाचारसँग लड्ने सफलता प्राप्त हुन्छ।
युद्धका अवधिमा घायल लडाकुहरू ढुङ्गाका चोटलाई माताको प्रसाद मान्छन्।
झिलका किनारामा बस्नका लागि एम्पिथिएटरजस्तै सिँढीहरू बनाइएका छन्।
आफ्ना स्वामीलाई सार्वभौम सम्राट बनाउने नियतले यौगन्धरायण रत्‍नावलीसँग उसको विवाह गराउन चाहन्थे।
"ब्याक्टेरियल इन्फेक्सनमा त्वचामा राता-राता दाना, पिप भएका घाउ, राता फोका, सुन्‍निनु अनि ज्वरो, गाँठा, फोका आदि हुन सक्छन्।"
एउटा समय थियो जब भोजपुरदेखि भोपालसम्म फैलिएको झिलका अन्तिम छेउमा भोजेश्‍वर मन्दिर उभिएको देखिन्थ्यो।
"माटामा पानी जमिनु कपासका बोटका लागि हानिकारक हुन्छ, यसैले त्यस्तो माटो चाहिन्छ जसमा जलप्रवाह उत्तम होस्।"
उनीहरू स्वयम्‌ले गहुँ अनि धानको खेती मात्र गर्थे।
साना मरिचका ठुला लाभहरू छन्।
बेसारमा एन्टिसेप्टिक गुण हुन्छन्।
फेसन विकको पाँचौँ अनि अन्तिम दिन इन्डियन क्लासिक स्टाइलको नाम रह्‍यो।
अर्द्धमत्स्येन्द्रासन विधिमा दण्डासनमा बसेर देब्रे खुट्टा मोडेर कुर्कुच्चालाई नितम्बनजिक राख्‍नुहोस्।
यदि नानीले दूध खान्छ भने लगातार उसलाई दूध खुवाउनुहोस्।
टोकोफेरल कम्ती मात्रामा बदाम एवम् वनस्पति तेलमा पाइन्छ।
यसै नयाँ कलाकारसँगै कम लागतको एनिबडी क्यान डान्स ले पनि ४५.५ करोड रुपियाँ बटुलेर आफैलाई ठुलो हिट फिल्मका सूचीमा राखेको छ।
धेरै बेरसम्म आसवन गर्दा तथा अधिक मात्रामा पानी लिएर आसवन गर्दा सुगन्धित तेलमा उपस्थित इस्टर अधिक मात्रामा हाइड्रोलाइम कोपर अम्ल तथा एल्कोहलमा विघटित हुन्छ जसद्वारा धेरै कम्ती तेल प्राप्‍त हुन सक्छ।
यो पीडा रोगीले सहन गर्न सक्दैन।
जाडो आउनेबित्तिकै जोर्नीको पीडा अनि कक्रिने समस्या साधारण भएको छ।
दुई वर्ष त्यहाँ काम गरेपछि हिन्दुस्तानी अकादमीमा अध्यापक नियुक्‍त भए।
"यदि एग्जिमाद्वारा पानी बग्छ भने केलेमाइना, जिङ्क अक्साइड, स्टार्च, एसिड सेलिसिलिक, फ्रेचचाक, बोरिक एसिड आदिको पाउडर छर्किनुहोस्।"
बनारसमा आफ्ना गुरु चिदाम्बरनाथबाट उपासनाको तान्त्रिक विधि अनि शंकरको अद्वैत दर्शनको शिक्षा प्राप्‍त गरे।
व्यथा नभएका कारण बिरामीले त्यसतर्फ ध्यान दिँदैन।
"यस यात्राको अर्को ठुलो सुख नयाँ, भर्खरै सृजित-पल्लवित हुँदै एवम् विकासको गतितिर बढिरहेका समाजलाई हेर्नु पनि हो।"
लुप्‍तप्रायः साङाई (मृग) यहाँ पाइन्छ।
रिपोर्टमा यसको आवश्यकतामाथि पनि प्रश्‍न उठाइयो।
"प्राचीन कालका आचार्यहरूको सम्मति छ, बाल्यावस्थामा यदि कुनै बालक कुनै परिचित बालिकासँग यस्तो खेल खेलिरह्‍यो भने स्वभावतः बालिका ऊप्रति अनुरक्‍त हुनेछ।"
प्रत्येक वर्ष यसका आयोजनको मिति निश्‍चित हुनअघिदेखि योजना बनाउनु केही सजिलो हुन्छ।
मलेरिया एउटा विश्‍वव्यापी समस्या हो।
"केही दिन निरन्तर प्रयोग गर्नाले हर्सा, भगन्दर तथा फिस्च्युला आदिबाट पनि बाँच्न सकिन्छ।"
बिहानका बेला २ रती दबाई खाँदा कफको खोकी निको हुन्छ।
भारतका कुल १२ जना चक्रवर्ती सम्राटहरूमध्ये ६ जनाको जन्‍मस्थान हस्तिनापुर हो।
पुरा ट्रेन बुक गर्यो भने दश लाख रुपियाँको डिस्काउन्ट।
"जस्तै-दालको पानी, भातको माड, निम्बूको सर्बत अथवा फिक्का चिया।"
ग्रीष्म ऋतुमा यहाँको अधिकतम तापमान २०.७ सेन्टिग्रेड अनि न्यूनतम तापमान १३.१ सेन्टिग्रेड रहन्छ।
"भङ्गराको बिरुवा त्यहाँ विकसित हुन्छ, जहाँ पानी बग्छ।"
"यिनका आत्मकथाका निम्‍न चार खण्ड छन्-क्या भूलूँ क्या याद करूँ , नीड का निर्माण फिर , बसेरे से दूर , दशद्वार से सोपान तक ।"
तनाउ: जीवनका विभिन्‍न मामिलाप्रति चिन्ता तथा निद्राका ख्यालले पनि निद्रासम्बन्धी समस्याहरू जन्माउन सक्छन्।
यस दलका प्रथम जोडी सदस्य जिन कोन्जी एवम् लिओनिल टेररी थिए।
उनी मृत्युलोकमा डिग्व राजाका राजधानीनजिक चन्द्रगिरि पहाडमा बस्न थालिन्।
सङ्कर एवम् उन्नत किसिमद्वारा प्रत्येक किलो प्रयोग गरिएका नाइट्रोजनका कारण दानाको उब्जनी स्थानीय किसिमका तुलनामा धेर पाइयो।
यसमा पुष्पाञ्जलि अर्पित गर्ने मुद्रामा उभिइन्छ।
सिलङवरिपरि मनोहारी दृश्य प्रदान गर्ने झरना छन् जसलाई हेरेर पर्यटकले आफ्नो यात्रा सार्थक भएको ठान्छन्।
"नदीका तटमा १६० लाख एकर भूमि सिञ्चित हुन्छ जसमा १४४ लाख एकर एक्लै मध्यप्रदेशमा छ, बाँकी महाराष्‍ट्र अनि गुजरातमा छ।"
यसले केन्द्रीय स्नायु तन्त्रिकामा रक्त प्रवाह बढाउन सहयोग गरी त्यसको सक्रियता बढाउन सहायक हुन्छ।
खुनमा कमी आउनसक्छ जसका कारण थकाइ लाग्छ।
तर समाचार-पत्र एउटा उत्पादन हो जसमा यी सबै समाहित हुन्छ।
"यद्यपि ग्रामीण क्षेत्रमा अहिले धेरै सङ्ख्यामा टेलिभिजन सेट उपलब्ध छैन फेरि पनि पन्जाब, हरियाणा, उप्र इत्यादि राज्यका किसान कृषि दर्शन कार्यक्रममा गहिरो रुचि राख्छन्।"
शारीरिक सम्बन्धबाट हुने बिमारीहरूले धेरैपल्ट डरलाग्दो रूप लिँदछ अनि धेरैवटा अन्य घातक रोग उत्पन्न गर्नसक्छन्।
नरिवलको तेल लोसन अनि क्रिमहरू पनि धेरै सुरक्षित अनि स्वास्थ्यकर छ।
देशका किसानहरूले यस गहुँलाई वुहत् रूपले अँगाले।
अमलाका मुरब्बामा थोरै मह मिसाएर खाँदा खुनको कमी निको हुन्छ।
सूर्यका प्रखर किरणले राता भएका बाटाका दुवैतिर फैलिएको राता माटाको खेत हेर्छु।
मेहन्दीको यस प्याकलाई लगाएको १ घण्टापछि केस नर्मल पानीले धुनुहोस्।
यो गङ्गाको प्रमुख सहायक नदी हो।
"कटरामा बस्नका लागि टुरिस्ट बङ्गला, यात्रिका, धेरै निजी होटल र तीर्थयात्रीहरूका सुविधाका लागि धर्मशाला पनि उपलब्ध छन्।"
यसको शक्‍तिक्रम ३ अथवा ३० प्रति ४ घण्टा प्लास्टरपछि दिनुपर्छ।
"कटरा अनि दरबारमा अनेक दोकानहरू छन् जसमा नरिवल, उपहार अनि पुजाको अन्य सामग्री पाइन्छ।"
होटल शिवरन रोजमाउन्टमा बस्ने एक दिनको भारा डबल रुमका लागि रु २५०० अथवा धेर छ।
"घिउ कुमारी रस (एलोभेरा जुस)-पाचन तन्त्रलाई सधैँ स्वस्थ राख्न, ग्यास, कब्ज, एसिडिटी, जोर्नीको दुखाइ, क्यान्सर, कोलाइटिस, यौनरोग, धातुरोग, श्वेतप्रदर आदि समस्त स्त्री रोगका लागि यो अत्यन्त लाभकारी छ।"
के पनि ध्यान दिने कुरो हो भने अफ्रिकी उद्यानमा दर्शक बहुधा विदेशी हुन्छन् जो अनुशासित हुन्छन् अनि नियम तथा आदेश सतर्कतासँग पालन गर्छन्।
आभा आर्ट ग्यालेरी २ कि मी टाढा स्थित छ।
"दिव्य कायाकल्प तेल-यो तेल दाद, लुतो, चिलाउने, चमला (एग्जिमा), श्वेत कुष्ठ, सोराइसिस, शीतपित्त, टाटा, स्किन एलर्जी, स्किन एलर्जी, सन बर्निङ आदि समस्त चर्मरोगमा तुरुन्त लाभ दिन्छ।"
कुनै भूमि एकाइमा कुनै फसल अथवा कम्तीभन्दा कम्ती केही फसलको धेरै उब्जनी प्राप्‍त गर्न सकिन्छ।
त्यस समय के लाग्दै थियो भने कास समय यहीँ रोकियोस् अनि म यस क्षणलाई बाँच्दै जाऊँ।
टेटरासाइक्लिन एन्‍टी बायोटिक औषधीका प्रयोगबाट शिशुको दन्‍त विकासमा प्रभाव पर्नसक्छ।
जङ्ग्री ३९६२ मिटर उँचाइमा स्थित जङ्ग्रीदेखि कञ्चनजङ्घा शिखरको मन लोभ्याउने दृश्य हेर्न सकिन्छ।
प्रवेश द्वारतिर आउँदै गर्दा मैले चुपचाप चियाउँदै स्वाला पाला अथवा जुलू नामक यस सुन्दर वन्य प्राणी हेरिरहेको थिएँ।
डीपीटीको टिका ६-१०-१४ हप्तामा शिशुलाई चार-चार हप्ताका अन्तरालमा लगाउनु आवश्यक हुन्छ।
"१९ दिसम्बर, १९६१ मा भारतीय सेनाहरूले दिवलाई पर्तुगलीका वशबाट मुक्त गराए।"
"वयस्क/प्रौढहरूका प्राप्त त्वचा-यस प्रकारको त्वचा अत्यधिक सुक्खा हुन्छ, जसमा तेल तथा आर्द्रता दुवैको कमी हुन्छ।"
"यो सुनिश्‍चित गर्नुहोस्, नानीले पर्याप्‍त सुत्‍नु पाउँछ।"
औलीको रोपवे एसियाका सबैभन्दा लामो अनि अग्लो रोपवे हो।
"उदरका तल्ला भागलाई छोएर हेर्नभन्दा पहिला यकृत, पित्ताशय फियो तथा मिर्गौला लाई निरीक्षणपूर्वक हेर्नुपर्छ, यी अङ्ग आकारमा ठुला त भएका छैनन्।"
ढाबा अनि रेस्टुराँका माध्यम उनीहरूले तन्दुर अनि तन्दुरीका स्वादले सबै प्रदेशका मानिसलाई आकृष्‍ट गरे।
"खजुराहो, कोणार्क, महाबलीपुरम, हम्पी, बादामी, तन्जावुरका महान वास्तुशिल्पबाहेक अजन्ता-एलोराका गुफाले उनीहरूलाई खुबै प्रभावित पार्छन्।"
औबेदुल्लागन्जबाट भीमबैठकका लागि निजी वाहन उपलब्ध छन्।
यो यहाँको एउटा यस्तो ठाउँ हो जहाँ सबै उमेरका मानिसका लागि खानापिना अनि मनोरञ्‍जनको व्यवस्था छ।
वास्तुकलासँगसँगै विभिन्न प्रकारका धार्मिक स्थलका लागि इन्दौर सहर प्रसिद्ध छ।
उनको जीविकोपार्जन सङ्गीत थियो।
"त्यसो त, एडभान्समा टिकट किन्नु सस्तो पर्छ, यसैले अन्तिम पलमा बस टुर प्लान गर्नुभन्दा उत्तम छ, प्लानिङ केही पहिले गर्नुहोस्।"
त्यति नै बेला त्यहाँबाट उनका साथी सिपाही कुद्‌दै आउँछ अनि उनलाई फेरि कुद्‍नु भन्छ।
चित्रसँग जहाँ समाचार आकर्षक लाग्छ त्यहीँ त्यसको विश्वसनीयता पनि बढ्छ।
सतताल एकाअर्कामा जोडिएका झिलको एउटा समूह हो।
तोरीका तेलमा अलिकति नुन हालेर दाँत सफा गर्दा ती मोतीजस्तै चम्किला हुन्छन्।
मल त्याग्‍न गाह्रो पर्छ।
इटलीका यी आभूषणको लोकप्रियता भारतमा दिनदिनै बढिरहेको छ।
निद्रा लिन नसक्नाले उसको ध्यान शक्ति कमजोर पर्नथाल्छ।
राज्य सरकारले मन्डी प्रणालीलाई वर्षौँ अघि बन्द गरिदिएको छ।
"सिमलामा आइस स्केटिङ रिङ, रोलर स्केटिङ रिङ आदि प्रमुख स्केटिङ रिङ हुन्।"
"साधारणतः प्याकिङका लागि भारतमा जुटका बोरा, कागजका गत्ता, काठका बाकस तथा बाँसबाट बनिएका टोकरीको प्रयोग गरिन्छ।"
"३१, ५८१ महिलामा गरिएको ताजा सर्वे रिपोर्टअनुसार ४५ देखि ६४ वर्ष उमेरका महिलामा ४४.६ प्रतिशत महिलाहरूमा सेक्स इच्छा, उत्तेजना अथवा चरमोत्कर्षसँग जोडिएका समस्याहरू पाइयो।"
यसको सम्बन्ध मुख्यतः भौगोलिक कृषिसँग छ।
फिलाडेल्फिया नगरको मध्य भाग पश्‍चिममा स्कुलकिल नदीदेखि अर्कातर्फ पूर्वमा डेलाभेयर नदीसम्म लगभग २ माइल टाढासम्म फैलिएको छ।
हालका वर्षमा ब्याङकहरूमाथि के दबाउ बनाइँदैछ भने उनीहरूले धेरभन्दा धेर साना तथा सीमान्त किसानहरूको खाता खोलुन्।
यसो त यहाँ म्याङलोरका बाटाको दृश्य भ्यालीमा घुमाउरो रिबनजस्तै सबैभन्दा अद्‌भुत देखिन्छ।
हकिमका अनुसार यस रोगको उत्पत्ति त्वचा धेर निर्बल भएका कारण हुन्छ।
"यसका परिणामस्वरूप ब्रिटिस पार्लियमेन्टले १ अगस्त, १८३८ मा जमैकामा ३ लाखभन्दा अधिक दासलाई मुक्‍त गर्‍यो।"
उमेर ढल्किँदै जाँदा छाला चाउरी पर्नु स्वाभाविक हो।
छाजपुर प्रकृतिको एउटा घना निर्जन वन एवम् जङ्गल हो जहाँ पर्वतीय जलवायुका पशु पक्षी पाइन्छन्।
तिनैमध्ये एउटा प्रमुख हो महाराष्ट्रका अहमदनगर जिल्लामा स्थित शिङ्गणपुरको शनि मन्दिर।
तेस्रो स्थानमा आउँछ भक्‍ति।
आयरनका कमीको समस्या दुनियाँका प्रायः आधा जनसङ्ख्यामा पाइन्छ।
मौसमका दृष्टिले नै तपाईँले पनि आफ्नो तयारी गर्नुपर्छ।
यी चरनसम्म पुग्नका लागि तपाईँ देशका कुनै पनि कुनादेखि बस अथवा रेलद्वारा ऋषिकेश अथवा कोटद्वार पुग्न सक्नुहुन्छ।
उनीहरूका यो ज्ञान स्वीकार गर्नुपर्छ अनि कृषि अनुसन्धानमा त्यसको प्रयोग पनि हुनुपर्छ।
अन्डमान द्वीप समूहको आधुनिक इतिहास सन् १७८९ मा इस्ट इन्डिया कम्पनीद्वारा बस्तीका स्थापनापछि सुरु भयो।
रासमा सङ्गीत मण्डली मञ्चका अग्रभागमा अथवा अग्रभागका एउटा कुनामा बसिरहन्छ।
"कफजन्य खोकीमा दुई चम्ची मह, आधा चम्ची ग्लिसरिनमा उमालेर निम्बुको रस मिसाएर सेवन गर्नाले लाभ हुन्छ।"
पण्डितज्यूका गायनशैलीले सङ्गीतजगतमा आफ्नो विशिष्‍ट स्थान राख्थ्यो।
गर्भावस्थामा भोजन पौष्टिक अनि सही मात्रामा खानुपर्छ।
मूत्रल (मूत्र खुलाउने चिसो दबाई) प्रयोग गराउनुहोस्।
"कानमा सुइँ-सुइँको आवाज कसैलाई रोकिँदै सुनिन्छ, कसैलाई निरन्‍तर सुनिन्छ।"
यो बाढ मैल सतलज नदी एवम् सौङ्ग नदी (क्रमशः हिमाचल एवम् उत्तराञ्चल) मा पूर्ण उत्तालमा देखेको छु।
तर पनि लेक मनयारा नेसनल पार्कको अवलोकन गर्ने इच्छा तीव्र भइरहेको थियो।
सुक्खा खोकी आउनथाल्छ एवम् उसलाई सास लिन कष्‍ट हुनथाल्छ।
सलादका पातको उत्पादन लगभग २५०० वर्षदेखि गरिँदै छ।
यताउता हेर्दा मलाई के ज्ञात भयो भने ८ वटा अथवा १० वटा बकुल्ला नदीका छिपछिपे पानीमा कल्लोल गरिरहेका छन्।
यसका लागि कम्ती बोसो अथवा बोसोयुक्‍त चिजहरू सेवन गर्नु आवश्यक छ।
"पडन्‍नालाई लेक टुरिज्मका लागि अनुकूल बनाउने घटकहरू हुन्-वलियपरम्बु झील, हरियालीद्वारा ढाकिएको द्वीप, नहरहरू आदि।"
"साथै यसको प्रयोग किडनी सङ्क्रमण, पत्थरी, मुसा निस्किने, मुटु घोच्‍ने, कपालमा चाया, अतिसार, ग्रन्थीय ज्वरो, स्थूलता, मुख पिल्सिएको, स्केबिज, तन्त्रिका फुलिएको तथा वेरिकोस शिराहरूका उपचारमा पनि यो औषधी सहायक हुन्छ।"
"पल्सेटिला सर्दीका कारण उत्पन्‍न कर्णशूलमा पनि हितकर छ, यस औषधीलाई ३० शक्‍तिमा दिनुहोस्।"
यदि कुनै कारणवश बिरुवा बिकेन भने नर्सरीमा रोपिएका बाजराका फसललाई चाराका रूपमा प्रयोग गर्नु सम्भव छ।
धूपीको बाक्लो जङ्गल अनि हरिया घाँसको सुन्दर भिरालोले पटनिटापमा आउने पर्यटकहरूको मन लोभ्याउनका लागि यथेष्‍ट छ।
यशपाल शर्माको जिम्मेवारी के हुन्छ भने उनले पोजेटिभ चरित्र पनि पालन गरुन्।
"पचमढीका जङ्गल, पर्वत, झरना, गहिरा खाल्डा आदिले प्रत्येक पर्यटकलाई आकर्षित गर्छ।"
"कटरामा बस्नका लागि टुरिस्ट बङ्गला, यात्रिका, धेरै निजी होटल र तीर्थयात्रीहरूका सुविधाका लागि धर्मशाला पनि उपलब्ध छन्।"
व्यक्‍तिलाई धेरै सहजसँग संक्रमण हुन थाल्दछ।
पाका उमेरका लागि सूर्य तप्त सुन्‍तले पानी एउटा राम्रो टनिक हो।
अमृतसर आउने पर्यटकहरूले ढाबामा बसेर अमृतसरका छोलाभटोराको स्वाद अवश्य लिन्छन्।
मधुमेह (डाइबिटिज) को समस्या भए।
च्यापुलाई हत्केलाले स्पर्श गर्नुहोस्।
"स्काइडाइबिङ, केनोइङ, ह्यान्ड ग्लाइडिङ, प्यारागालाइडिङ आदिका सोखीहरू यहाँ धेरै भेला हुन्छन्।"
यदि त्यस दिन अण्डा मिलन पुरुषका शुक्राणुसँग भएमा स्‍त्री गर्भवती हुन्‍छिन्।
श्‍वासनली शोथमा धेरथोर खकार पनि आउँछ अनि कहिलेकाहीँ सास पनि तानिन्छ।
"यसमा केही सन्देह छैन, अन्य खेलजस्तै पर्वतारोहणका समय पनि जोखिम उठाउनुपर्छ।"
"यदि मौसम सफा छ भने पौडीबाट हिमालय पर्वतका धेरै हिउँले ढाकिएका शिखरहरू जस्तै बन्दरपुँछ, स्वर्गरोहिणी, जोगिन, सुमेरू, चौखम्बा, नीलकण्ठ, हाती पर्वत, नन्दा देवी अनि त्रिशूल आदि देखिन्छन्।"
कुल खाद्यान्नको १६ प्रतिशत अंश प्रतिवर्ष किराफट्याङ्ग्राबाट नष्‍ट हुन्छ।
त्यसमा पाप्रा लाग्छ अनि पिल्सिएर सानासाना फोका पनि उठ्नसक्छ।
१० वर्ग किलोमिटर क्षेत्रमा फैलिएका खजुराहोमा मन्दिरको सङ्ख्या कुनै समय सैकडौँमा हुने गर्थ्यो तर अहिले ३० वटाका लगभग नै दर्शनीय अवस्थामा बाँचेका छन्।
सूर्य तप्त हरियो रङ्गका बोतलद्वारा तयार पानी दिनमा चार-पाँचपल्ट तिर्खाअनुसार खाइरहँदा पिसाप खोलिएर बेसी आउँछ।
"एउटा स्टडीबाट प्रमाणित भएको छ, लसुनमा क्यान्‍सरसँग लड्ने शक्‍ति हुन्छ, किनभने यसले खानपिनका कुरा अथवा प्रदूषणबाट शरीरमा बनिने नाइट्रोसेमाइनका प्रभावलाई कम्ती गर्छ।"
वन्य फलयुक्त वृक्षको संरक्षण गर्नुपर्छ।
जब कन्ट्र्याक्ट साइन गरेर घर गएँ तब परिवारलाई भने।
"यद्यपि यिनीहरूमध्ये धेरजसो ठुलो मर्डन मल छन्, जसमा सिसाको उत्तम काम भएको छ।"
"मानव उदर एउटा लचिलो, मांसपेशीयुक्‍त नास्पातीका आकारको ब्याग हो, जुनचाहिँ पेट का रिक्‍त स्थानको वरिपरि डायफ्रामको तल स्‍थित हुन्छ।"
उच्‍च रक्‍तचापका रोगीले खानामा धेर बोसोको प्रयोग नगरुन्।
"मेलामा कुल ९,००० पञ्जीकृत कृषकसहित लगभग ४२,००० आगन्तुकहरूले भ्रमण गरे।"
"मन्दिरका प्रतिकृतिका गहनामा घोडा, हात्ती, रथ सबै चाँदीका ताराहरूले बनिएका हुन्छन्।"
झाँसीनजिकको विमानस्थल ग्वालियर हो जुन ९८ किलोमिटर टाढा छ।
"यसका गहिराइमा चन्दनको रुख, असङ्ख्य आयुर्वेदिक औषधिका स्रोत अनि हाम्रा दैनिक जीवनसँग सम्बन्ध राख्‍ने अनगन्ती मसाला, चिया-कफीका विरुवा छरिएका छन्।"
उधमपुर जिल्लामा आउने पटनिटाप क्षेत्र एउटा प्रसिद्ध रिसोर्टमा परिणत भइसकेको छ।
यसबाट किसानलाई फलसाथै महको अतिरिक्‍त आय पनि हुनसक्छ।
दक्षिणमुखी देवी महालक्ष्मी मूल मन्दिरमा अधिष्‍ठित छन्।
यद्यपि यस क्रममा त्यस देशका लामो समयावधि बिताउन र त्यहाँ निवास गर्ने अन्य जातिका मानिससँग बिहे गरेका कारण भारतीय मूलका धेरैले अहिले आफ्नो भारतीय परिचय गुमाइसकेका छन्।
"शोधद्वारा थाहा पाइएको छ, खेलकुदमा भाग लिनेहरूले कि त दिउँसोपछि कि चाहिँ साँझ पर्दै गरेका समयमा उत्कृष्ट परफर्मेन्स दिनछ्न्, किनभने त्यस समयमा तपाईँका शरीरको टेम्परेचर हाई हुन्छ, मांसपेशीहरूमा तागत धेर हुन्छ, जोर्नीमा लचिलोपना हुन्छ, श्वसन मार्ग खुला हुन्छ अनि मुटुले पनि आफ्नो काम प्रभावी ढङ्गमा गरिरहेको हुन्छ।"
भ्रान्ति मिर अनि द्रोपदी खड्डुमा आदि मानवद्वारा प्राकृतिक गुफामा बनाइएका शैल चित्र छ जुन इसाभन्दा यस्तै पाँचदेखि आठ सयअघि बनेका छन्।
यस प्रकरणलाई समाप्‍त गर्नु अघि ईपू चौथो शताब्दीमा जुन रीतिले जङ्गली हात्ती समातिन्थ्यो त्यसको विवरण दिनु अप्रासङ्‌गिक हुँदैन।
स्याउ-स्याउको खेती समान शीतोष्ण कटिबन्धीय देशमा गरिन्छ।
"अनुसन्धानका अग्रणी लेखक बाकर आइडिआई हार्ट एन्ड डायबिटिज इन्स्टिट्युटका डेभिड डनस्टानले भने, धेरै मानिसहरूको दिनचर्या सधैँ एउटा कुर्सीबाट अर्को कुर्सीमा बस्नु, कुर्सीबाट कारमा बस्नु अनि कारबाट कार्यालयका कुर्सीमा बस्नु तथा टेलिभिजनअघि टाँसिएर बस्ने हुन्छ।"
"ताजमहल बनाउनका लागि श्रमिकसम्म जहाँ बस्दथे, त्यस स्थानलाई एउटा सानो सहर ताजगन्ज का नामले चिनिन्छ।"
कामकाजका बेलामा यिनीहरूलाई झुलिरहेको पनि देख्‍न सकिन्छ।।
नागाल्यान्डको हवाइअड्डा दिमापुर हो।
कर्नाटकमा १३९९ ईमा साना मैसुर राज्यका शासक युदरायले वोडयार वंश को जग बसाए।
हाम्रा देशमा ५० लाखभन्दा बेसी व्यक्‍ति मूत्रमार्गको पत्थरीबाट पीडित छन् अनि दैनिक रूपमा यिनीहरूको सङ्ख्या बढिरहेको छ।
सोफर-सञ्चालित कार भारतीय पर्यटन विकास निगम अनि दिल्ली पर्यटन विकास निगमका काउन्टरका माध्यम उपलब्ध हुन सक्छ।
"नेताले कुनै अवस्थामा आफ्नो कुर्सी बचाएर राख्‍न चाहन्छन् अनि उनलाई ज्ञात छ, ऊ उद्योगपतिका कृपाबाटै बाँचिरहन सक्छ।"
"प्रतिवर्ष कटनीको सङ्ख्या, माटाको उर्वरता, जलवायु, फसलको देखरेखमा निर्भर गर्छ तर पनि उत्तर भारतमा २-३ अनि दक्षिण भारतमा ४-५ कटनीसम्म प्राप्‍त हुन्छ।"
सबै ठाउँबाट सूचना पेरिस ब्युरोमा पठाइन्थ्यो।
तर फेरि पनि स्वाङमा प्रदर्शित देश-कालको प्रामाणिकता सन्दिग्ध छ।
हरिपुरधार मन्दिरमा बस्नका लागि चारवटा फ्यामिली सुट (दुई कोठा भएको) बाहेक ३० वटा कोठा उपलब्ध छन्।
"माथेरानमा बस्नका लागि लर्ड सेन्ट्रल होटल, होटल रङ्गोली, होप हौल होटल, होटल मेघदुत, गुजरात भवन आदि होटलमा बस्न सकिन्छ।"
"यसअतिरिक्‍त डक्टर सुगर लेबल, बिपी आदि पनि जाँच गर्छन्।"
"एउटा राम्रो खबर यो हो, वैज्ञानिकले कार्बनडाइअक्साइडको एउटा इन्‍जेक्‍सन लगाएर कम्‍मर, जाँघ अनि नितम्‍बमा जमिएका माथिल्लो बोसो घटाउनमा धेरै हदसम्म सफल भएका छन्।"
यसबाहेक दिल्ली अनि एनसिआरमा अन्य धेरै ठुला बजार अनि राम्रा मल्स छन्।
केही महिलाहरूमा यो पन्ध्र वर्षभन्दा पहिला पनि हुनसक्छ अनि ४५ वर्षपछि पनि।
बादशाह जहाँगिरद्वारा विभिन्न समस्याको समाधान एवम् अभिवादन यहीँ स्वीकार गरिन्थ्यो।
"जब समाचार, कार्टुन, लेख, विज्ञापन आदि तयार हुन्छन् तब त्यसलाई पृष्‍ठमा सजाइन्छ अनि यस प्रक्रियालाई मेकअप भनिन्छ।"
त्यसपछि ठुलाको आशीर्वाद लिन्छन् अनि फेरि आफन्तसँग भेट्न प्रत्येकका घर जान्छन् अनि नयाँ सालका बधाई दिन्छन् अनि मिठाईले एकाअर्काको मुख मिठो गराउँछन्।
कुम्हरार-यो प्राचीन मौर्यकालीन स्थान पटना जङ्क्सनदेखि ५ कि मी टाढा कङ्कडबाग रोडमा स्थित छ।
वायु दौडिँदा पीडा केही कम्ती हुन्छ।
"यहाँको शान्ति देखेर सजिलैसँग बुझ्न सकिन्छ, किन हाम्रो ऋषिमुनि तपस्याका लागि पहाडतिर जान्थे।"
गिरका जङ्गलमा सिँह यहाँका सबैभन्दा लेकप्रिय जनावर हो।
प्राकृतिक चिकित्साले यस मैलालाई शरीरबाट निकालेर फ्याँक्नमा सहायता पुर्‍याउँछ।
सिक्किममा सडक राम्रा छन् अनि टाढा टाढाका पनि धेरजसो भाग राम्रा सडकसँग जोडिएका छन्।
आवश्यक जाँच्नुहोस्।
यस कोठाका प्रत्येक अंशलाई जीवाणुरहित राख्‍नका लागि कोठाका दिवाल तथा भुइँमा टाइल/ढुङ्गा लगाउनुपर्छ।
"ज्वार, बाजरा तथा कोदाका अतिरिक्‍त अन्य मोटा अन्नको कुल क्षेत्रफल लगभग ४८.१ लाख ह्याक्टर छ।"
न्युयोर्कस्थित बिङ्ह्यामटन विश्‍वविद्यालयका शोधकर्ताहरूले ब्याक्टेरियाका समूहलाई बनाउने तीन मुख्य कारक खोजी गरेका छन्।
"तर के साँच्चै यतिका मानिस हुँदा पनि किताप बिक्री हुँदैनन्, बिक्री हुन्छन् भने कस्ता प्रकारका कितापहरू।"
"उसले आफ्नो कुनै बिमारी अथवा सङ्क्रमण अथवा ती नशालु पदार्थका प्रयोगलाई लुकाउन सक्छन्, जुन टेस्टद्वारा पनि पत्तो लगाउन सकिँदैन।"
फसलमाथि किराको आक्रमण हुनेबित्तिकै हरियोपरियो खेत चाँडै काट्नुपर्छ।
त्यसको भाडा पनि प्रतिव्यक्ति ८-१० रुपियाँ लाग्छ।
"मनुष्य भोजनबिना केही दिनसम्म रहन सक्छ, तर पानीबिना केही घन्टासम्म पनि रहन सक्दैन।"
दार्जिलिङदेखि हामी सिक्किमतर्फ बढ्यौँ।
"यसमा वेटलिफ्‍टिङ, जगिङ, डम्‍बलिङ, सिटअपजस्ता व्यायामलाई समायोजित गरिएको छ।"
राँचीमा ट्राइबल रिसर्च इन्स्टिट्युट एवम् म्युजियम आकर्षणको मुख्य केन्द्र छ।
युमथाङ घाटीलाई पूर्वको स्विजरल्यान्ड पनि भनिन्छ।
सन् १३२४ मा उनका उस्ताद निजामुद्‍दीन औलियाका देहावसान भएपछि उनलाई हार्दिक दुख भयो।
"खुट्टा धुनभन्दा पहिला कृपया सुनिश्‍चित गर्नुहोस्, पानी अत्यधिक तातो नहोस्।"
थकाइ आधुनिक युगमा एउटा साधारण बिमारी भइसकेको छ।
"भनिन्छ, ब्रह्मले ब्रह्म सरोवरका किनारामा बसेर पुजा गरेका थिए अनि शिवलिङ्गको स्थापना गरेका थिए।"
यी दुवै राज्यमा पनि मात्र आलु भण्डारणकै सुविधाहरू छन्।
"अमला दुई तोला थोरै पानीमा भिजाइदिनुहोस्, जब नरम हुन्छ तब अलिकति नुन मिसाएर पिस्‍नुहोस् अनि एक एक मासाको गोली बनाएर बिहान बेलुकी एक एक गोली खानुहोस्।"
साधारण मानिसका जिब्रामा यो रा. वन नभएर रावन अर्थात् रावण भयो।
पश्चिमोत्तर हिमालयमा स्थित जन्सकार देशको सबैभन्दा शुष्क एवम् शीत प्रदेश हो।
"रोगिणीका जन्मदेखि उसका बाल्यावस्था, प्रौढ अवस्था अनि अहिलेसम्म उसलाई कुन-कुन रोग अनि कष्‍ट भए?"
यो क्रिया पाँचपल्ट गर्नुहोस्।
आज यो गाउँ तीव्र गतिमा विकसित भइरहेको छ।
"यसमा डुल्नका लागि उचित ठाउँ, नानीहरूलाई खेल्नका लागि पर्याप्‍त ठाउँ होस्, यसको ध्यान राख्‍नुपर्छ।"
यसका कारण पाचन शक्‍तिमा बोझ पर्छ।
आफन्तबाट केही ऋण लिएर उनी मुम्बई आए।
"खेतको पानी खेतमा नै रोकिने कारणबाट उर्वर माटाको बगाइ रोकिएको छ, जुन किसानहरूका लागि लाभकारी प्रमाण भइरहेको छ।"
धेरैपल्ट मानिसहरूले यसलाई आँखाओझल पारिदिन्छन्।
जब जसलाई चाहियो फतवा दिइयो।
यो ऊर्जाले पछि गएर बिस्तारै-बिस्तारै शरीरमा आफ्नो नकारात्मक प्रभाव देखाउन थाल्छ अनि व्यक्‍ति विभिन्‍न रोगबाट ग्रसित हुनथाल्छ।
सोनमले यसभन्दा अघि पनि कानमा भाग लिइसकेकी छन्।
भारतमा गहुँपछि मकैको उत्पादन सर्वाधिक हुन्छ।
यस फलप्रति बढ्दो आकर्षणको मुख्य कारण यसमा पाइने औषधीय गुण हो।
आदिवासी आफ्ना भूमिका लागि १८३१ देखि नै लड्दै आइरहेका छन्।
बस्ने ठाउँ भएपछि घुम्नु सबैभन्दा धेर खर्चिलो हो।
"काँध कहिले माथि उठ्छ, कहिले तल झर्छ, भौँ, च्यापु, आँखा आदिमा विभिन्न प्रकारका गतिहरू हुन थाल्छन्।"
"पछि पनि चिन, श्रीलङ्का, मध्यपूर्वका केही देश तथा पूर्वमा जावा, सुमात्रासँग व्यापार भइरह्यो।"
बिच्छीले टोक्दा आँकका दुधमा हिङ घोटेर लगाउनाले चाँडो आराम पाइन्छ।
यदि चरित्र-हनन तथा कुनै व्यक्‍ति अथवा संस्थालाई अपमानित अथवा बदनाम गर्ने उद्देश्यले यस्तो पत्रकारिता गरियो भने त्यो पीत पत्रकारिता का श्रेणीमा आउँछ।
हिन्दी फिल्मले कुनै विषयलाई नछोइएको छैन।
तर अमेरिकी शोधकर्ताहरूले एउटा अनौठो शोध गरेका छन्।
पञ्चमणीको प्राकृतिक वातावरण धेरै नै मनमोहक अनि जलवायु स्वास्थ्यप्रद छ।
गारसी बुग्यालमा रोपवे पनि छ जसमा पर्यटक चढ्ने गर्छन्।
तर यसपल्ट उनको भूमिका पहिलो भागमा उनका भूमिकाभन्दा धेरै महत्त्वाकाङ्क्षी देखाइएको छ।
मेथी सबै प्रकारका माटामा उब्जाउन सकिन्छ।
"कस्तो थिएन भने हामीसँग पैसा कम्ती थियो, अनि त्यसकारण हामी माथि गएनौँ।"
यस नयाँ कार्यक्रमलाई खाद्य कृषि समाज विकास तथा सहकारिता मन्त्रालयद्वारा सन् १९६४ मा बनाएर प्रस्तुत गरिएको थियो।
यसकारण प्रत्येक दिन सबैले सय ग्राम हरियो सब्जी सलादका रूपमा खानुपर्छ।
हामीले अझ पनि आशा गर्नुपर्छ।
ब्याङ्कक सहरमा ठाउँठाउँ मसाज केन्द्रहरू खोलिएका छन्।
"फलस्वरूप पिप, रस, दुर्गन्ध उत्पन्‍न हुन्छन् जसले अन्तमा पायरियाको रूप लिन्छ।"
रोग बढ्न सँगसँगै रोगीका खुट्टाको बाङ्गोपन तथा घुँडाका बिचको दूरत्व बढ्न थाल्छ।
तर यस स्वतन्त्रताको तात्पर्य के होइन भने सदस्यले जे चाह्यो त्यही बोल्न अथवा गर्न थालुन्।
नामिक बुग्यालमा आफ्ना थौडसम्म पुग्दा-पुग्दै दिउँसो भइसकेको थियो र मौसमको स्वभाव बिग्रन थालेको थियो।
"दिल्लीको त्यस वीभत्स घटनामाथि प्रतिक्रिया व्यक्‍त गर्दै किङ खानले भने, आशा के छ भने यस्तो घटना पुनः दोहोर्‍याइने छैन।"
हरिद्वारसँग जोडिएका सम्पूर्ण पौराणिक कथाहरू तपाईँले थाहा पाउनुहुन्छ।
यस समुद्रतटले आफ्नो सफासुग्घर बालुवा तथा निला पानीद्वारा नानी तथा ठुलाबडालाई समान रूपले आकर्षित गर्छ।
अपराध रिपोर्टिङको एउटा प्रमुख सिद्धान्त के छ भने पक्ष अनि विपक्ष दुवैका कुरा-विवरणलाई प्रमुखता दिनुपर्छ।
यस प्रकार आदिम-कालका मानिसले मनोविनोदका साधनद्वारा वास्तविक जीवनका कठिनाइलाई समाधान गर्ने शिक्षा प्राप्‍त गर्दथे।
सरकारबाट मुक्ति को जोसमा कमिटीले बजारका दबाउ अनि बजारवादी नियन्त्रणबारे त जस्तो सोच्नसम्म सोचेन।
अचेल यो प्रतिबन्ध हटाइएको छ।
यसको अङ्कुरणहेतु २५०-३०० से तापक्रम आवश्‍यक छ।
ट्रिपल वार्मरले पाचन-तन्‍त्रलाई आवश्यकताभन्दा कम्ती ऊर्जा प्रदान गर्‍यो भने भोजन पूर्ण रूपमा पच्‍न सक्दैन।
जसमा किडनी दान गरेपछि दानदाताका शारीरिक अनि मानसिक स्वास्थ्य अनि सामाजिक स्वीकार्यको अध्ययन गरियो।
"यसलाई क्रमशः ड्‍योडिनल अल्सर, ग्यास्ट्रिक अल्सर तथा इसोफेजियल अल्सर भनिन्छ।"
"तर उत्पादनमा भारतको स्थान अमेरिका, रूस अनि चिन जुन सर्वाधिक उत्पादक देश हुन्, पछि चौथो छ।"
"श्री आर सी एस सरकार यस अधिनियमलाई अभिव्यक्‍ति स्वतन्त्रतामा कुनै प्रकारको बन्धन नमानेर के भन्छन् भने यस उपधाराको परिशीलन गर्दा के स्पष्‍ट हुन्छ भने सरकारलाई प्राप्‍त शक्‍तिहरू उन्मुक्त छैनन्, यसमा विभिन्न नियन्त्रण छन्।"
जर्मनीको भूमिगत रेल सेवा अनि सञ्चार व्यवस्था विश्वभरि प्रसिद्ध छ।
सम्पन्न अनि भरिपूर्ण पन्जाबले हिन्दी सिनेमाका पर्दालाई उत्साहित गर्‍यो।
यसका अतिरिक्‍त विस्कार्डनको दुईवटा चक्‍की अथवा युरिडोनलले पनि लाभ पुर्‍याउँछ।
"रोग प्रकोपका समय, ज्वरो आउँदा नजिकका सरकारी अस्पताल/प्रा. स्वा. केन्द्रमा उपचार गराउनु होस्।"
पण्डित चन्द्रमुनि महाराजका वंशज पण्डित गौरी शङ्कर झिङ्गण सपरिवार दिल्ली पुगे।
जब नानीमा निर्जलीकरणका चिह्नहरू देखिन्छन् तब उनीहरूलाई जीवनरक्षक घोल दिनुहोस्।
हिलर बनिनका लागि मानसिक शान्ति तथा जीवनदायिनी शक्‍तिको आवश्यकता हुन्छ।
"साथै, केही किताब अनि एउटा टर्च पनि राख्नुहोस्।"
दतिउन गरेपछि सधैँ स्‍वच्छ पानीले नै कुल्‍ला गर्नुपर्छ।
सिगरेटमा निकोटिन अनि टार जस्ता हानिकारक तत्त्व हुन्छन् अनि कार्बन मोनोअक्साइड मुटुलाई बरबाद गर्नाका लागि पर्याप्‍त छ।
कहिलेकाहीँ घुराइले धेरै जटिल बिमारी उत्पन्‍न गर्छ।
"जब पनि कुनै महिला मेरा गाडीमा बस्छिन्, म यसलाई हेर्छु।"
साथै यसका रोगीलाई बेसीभन्दा बेसी पानी खानुपर्छ अनि ताजा तथा हरिया सब्जीहरू खानुपर्छ।
इतमाद-उद दौला: नुरजहाँले आफ्ना पिता मिर्जा गियास बेगका स्मृतिमा यस स्मारकको निर्माण गरेकी थिइन्।
यसका दुईवटा कारण छन्: भूमिहीन श्रमिकका सङ्ख्यामा वृद्धि एवम् ग्रामीण क्षेत्रमा गैरकृषि व्यवसायको अभाव।
यस्ता स्थितिमा रोगी तथा उसका परिवारजनले निराश नभई आफ्ना चिकित्सकसँग फेरि भेट्नुपर्छ।
"मानिसका शरीरमा लुकेका रोगले भित्र के गर्दैछ, यो अब अल्ट्रासाउन्ड अर्थात् अल्ट्रासोनोग्राफी का सहायताबाट सरलतापूर्वक जान्‍न सकिन्छ।"
इस्ट इन्डियाले आफ्ना लुगाको कारखाना सबैभन्दा पहिला सुरत सहरमा स्थापित गरेको थियो।
सुत्‍नअघि पेट्रोलियम जेली (भेसलिन)-मा नरिवल तेल मिसाएर तपाईँका कुर्कुच्‍चामा लगाउनुहोस्।
सानो अनि मार्जिनल किसानको उत्पादन प्रक्रियाको अंश भएर लामो समयसम्म कायम रहनु गाह्रो छ।
"यसै अवधिमा उब्जनी गरिने भूमि १,१८७.५ लाख हेक्टरदेखि बढेर क्रमशः १,४२६ लाख हेक्टर अनि १,४११.०१ लाख हेक्टर भयो।"
यसले तपाईँका स्किनका रोमछिद्र खोलिन्छ अनि तपाईँको स्क्रिन फ्रेस देखिन्छ।
यसैले त्यसलाई रेवा कुण्ड भनिन्छ।
यस्तै प्रकार हामीलाई एडिलेडमा पनि अल एसिया आर्ट फेस्टिभलमा मानिसले प्रशंसा गर्‍यो।
"यदि घरमा कुनै जनावर छ, तपाईँले त्यसलाई छुनुभएको छ, तब पनि हात साबुनले राम्रोसँग धोएर सफा पार्नु आवश्यक छ।"
ताजमहलका प्रवेशद्वारमा कुरानका आयतहरू उत्कीर्ण छन् अनि माथितिर धेरै सानासाना गुम्बज बनिएका छन्।
स्केटिङको सबैभन्दा प्रसिद्ध विधा हो फिगर अथवा आर्टिस्टिक स्केटिङ।
यसमा उनले राजकपुरका भाइको भूमिका पालन गरे।
यदि परमाणु इन्धनका शक्तिद्वारा चल्ने रकेट ८ किलोमिटर प्रति सेकेन्डका गतिले माथि जान्छ भने त्यो पृथ्वीका गुरुत्वाकर्षणको बलका घेरालाई पार गरेर अन्तरिक्षमा पुग्छ अनि उपग्रहजस्तो पृथ्वीको परिक्रमा गर्न थाल्छ।
भाइरस अनि ब्याक्टिरिया धेरै सङ्क्रामक हुन्छन्।
यो कार्यविधिअनुसार तीन प्रकारका हुन सक्छन्।
गाउँका स्कुलमा नै कक्षा ८ सम्म पढेपछि उनले आफ्ना बाबासित खेतीमा हात दिने तय गरे।
दोहरो फुल भएको प्रजाति: यो प्रजातिले फल सृजना गर्दैन।
वस्तुको वर्तमान मूल्य स्पट बजारमा त्यसको वास्तविक माग एवम् पूर्तिमा निर्भर हुन्छ।
विकासशील देशमा खुरपाक्ने एवम् मुखपाक्ने रोग सतत रूपले भइरहेको छ।
"यसै त जवान भइरहने चाहना नराम्रो होइन बस यसका लागि हामीले सबैभन्दा पहिला यस कुरालाई बुझ्‍नु आवश्यक छ, हामीले आफ्ना जीवनस्‍तरलाई कसरी माथि उठाउने?"
"कहिलेकहीँ पेप्टिक अल्सर, पित्तको पत्थरी तथा हर्निया आदि विकारका कारण पनि अपच हुन्छ।"
डिब्बामा बन्द खाद्य पदार्थहरूमा एक प्रकारको रसायन (- ) मिसाइन्छ जसले खाद्य पदार्थलाई बेसी दिनसम्म राख्‍ने क्षमता राख्छ।
यदि परिवारमा कसैलाई कालो फुलो भए।
आइस हकीका कुरा गर्ने हो भने यसमा गोलीका साटो पुक (डिस्क) हुन्छ।
"यहाँ यो जान्नु पनि धेरै रोचक छ, लगभग त्यसै बेला भारतका टिपू सुल्तान पनि फ्रेन्च जेकोबिन क्लबका सदस्य हुनेगर्थे।"
यस प्रकार अक्सी फेसियलका कणलाई सोझै त्वचासम्म पुर्‍याइन्छ।
"उत्तर भारतमा उत्पन्न कुल चन्दनका तेलको ८० प्रतिशत अंश युरोपीय देशहरू जस्तै-फ्रान्स, इङ्ग्ल्यान्ड, निदरल्यान्ड, संयुक्‍त राज्य अमेरिका अनि हङ्गेरी पठाइयो।"
"आयुर्वेदमा यसलाई शैशवीय पक्षवध, बाल पक्षाघात अथवा अधराङ्ग-वात भनिन्छ।"
उच्‍च रक्‍तचापका रोगीले खानामा धेर बोसोको प्रयोग नगरुन्।
अदलजका वाबका प्रत्येक स्तम्भ अनि देवालमा आकर्षक उत्कीर्ण गरिएको छ।
"सोभियत सङ्घ, समाजवादी दल अनि गुटनिरपेक्ष आन्दोलन धराशायी भएपछि अमेरिकालाई के लागेको थियो भने उसले संसारलाई आफूखुसी चलाउन सक्छ।"
कोडैकनालमा २ वटा टेलिस्कोप घर बनाइएका छन्।
"गहुँ, आलु अनि दाल जातीय फसललाई लाभ भएको छ।"
"पोषण शक्‍ति बढाउँछ, रगतलाई पातलो बनाउँछ, शरीरका आन्तरिक अङ्गलाई सफा गर्छ।"
महाश्‍वेता देवीको नाम स्मरणमा आउनेबित्तिकै उनका धेरै धेरै छवि आँखाअघि प्रकट हुन्छ।
स्‍नायु-दौर्बल्य तथा शरीरको अस्वाभाविक गर्मी हटाउनका लागि चिसो योनिबस्ती उपयुक्‍त छ।
पिच लिफ कर्ल एफिड-यो आरुका सबैभन्दा हानीकारक किरा हो।
ओंकारेश्‍वर टेम्पल: यसलाई १८२० मा लिङ्ग राजेन्द्र २ ले बनाएका थिए।
उषाकाल मन्दिरलाई वट अरुण भनिन्छ।
अमलाको मुरब्बा खाएर थप अर्क गावजबान ७ तोला मात्रामा खाँदा टाउको दुखाइबाट मुक्‍ति प्राप्त हुन्छ।
फुल हेर्दा सुन्दर मात्र हुँदैन तर वृहत् सङ्ख्यामा उमार्दा यो एउटा राम्रो व्यापार पनि हुनसक्छ।
"मिस्रको यसै शिल्पकारीको एउटा अतुलनीय नमुना हो, अबू सिम्बलका मन्दिरहरू, जसले आफ्नो प्राचीन शिल्पकलालाई वर्षौँदेखि संरक्षण गरेका छन्।"
जब कसैलाई रक्‍त मस्तिष्क ज्वर हुन्छ भने उसलाई निरन्तर ज्वरो आइरहन्छ।
भुजका बजार पनि हेरौँ।
"उसलाई आफ्ना साथी खानलाई आघात पुर्‍याएकाले दुख छ, नक्सली बनेकाले होइन।"
विचार-विनिमयद्वारा ज्ञानको अभिवृद्धि गर्नका लागि समय-समयमा जुन सांस्कृतिक बैठकको आयोजन गरिन्थ्यो त्यसको नाम गोष्‍ठी थियो।
आँखामाथिबाट सुरु भएर दुखाइ टाउकामाथि एउटा स्थानमा स्थिर हुन्छ।
यस फिल्मको सेटेलाइट अनि सानो केन्द्रमा यो फिल्म एकदमै चलेन।
"यस भूमिको जन्म ग्रेनाइट, ग्रेनेटाइड, क्वार्टजाइट तथा स्यान्ड स्टोन आदि ढङ्गाबाट भएको छ।"
पहिलो झलकमा औरङ्गजेब पनि एउटै अनुहारको कथा लाग्छ।
यद्यपि यस बेला यहाँको मौसम ठिकै हुन्छ।
यससँगै धेरै लाभ हुन्छ किनभने भारतमा पनि जनसङ्ख्या तीव्रसँग बढिरहेको छ।
यो साहसिक खेल आज हाम्रा देशको लोकप्रिय विन्टर स्पोर्ट हो।
"यो थाइल्यान्डको राजधानी मात्र नभएर, एसियाका केही सुन्दर अनि प्रसिद्ध मन्दिरहरूको गढ पनि हो।"
"खरदुङ्गला क्षेत्र पनि यहीँ छ जहाँ १८,४०० फुटसम्म मोटर मार्ग छ।"
स्‍त्री अनि पुरुष यस रोगबाट एकसमान प्रभावित हुन्छन्।
नदीका दाहिनेतिर तातो पानीको उम्लिँदो स्रोत नदीसँग उल्झिरहेको देखिन्छ।
यदि बीज असल गुणस्तरको भए तब त्यस बीजद्वारा तयार फसल पनि असल अनि धेर उत्पादित हुन्छ जसद्वारा किसानलाई धेरै लाभ प्राप्‍त हुन्छ।
युरोप अनि भूमध्यसागरीय देशमा व्यापारिक सुगन्धिको यो मुख्य स्रोत हो।
वन्डर-लामा तपाईँले केही हाई थ्रिल राइड्सको रोमाञ्च पनि पाउन सक्नुहुन्छ।
"अवनति होस् अथवा नहोस्, सस्तो अनि सरल यात्राका लागि दिघा उत्कृष्‍ट विकल्प हो।"
उनीहरूबाट जे जति ज्ञान पाउन सक्यो त्यसलाई त्यही बेला लेखे।
यसरी उनले गायन अनि वादनको भण्डार एकत्रित गरे।
"डाक्टरले कहाँसम्म भने भने उनले स्टन्ट नगरुन्, तर सलमानअनुसार डाक्टरको कसले सुन्छ।"
"दाँत पहेंलो तब हुन्छ, जब प्रोटिन अनि ब्याक्टेरिया रालसँग मिसिएर दाँतमा टाँसिन्छ।"
नील द्वीपमा प्लास्टिक नाउमा लागेको सिसामध्ये समुद्रमा केही फिट गहिराइमा विविध आकार-प्रकार तथा रङ्गका कोरल्स (मुँगा) को अप्राप्य संसारसँग परिचित भयो।
"एउटा ह्यान्ड ब्याग आफूसँग अवश्य राख्‍नुहोस् जसमा दैनन्दिनका चिजहरू जस्तै पेन, माचिस, टर्च, साबुन, गिलास, सेभिङ किट, मेकअप किट, नानीको सामान आदि होस्।"
चोट लागेपछि अथवा धेरै सर्दी लाग्दा अथवा निमोनियाजस्ता बिमारीमा पनि हिमाङ्गका यी लक्षण उत्पन्‍न हुन सक्छन्।
यसका लागि प्रत्येक समय परीक्षाका विषयमा नसोच्‍नुहोस्।
जसद्वारा आउँदा मौसममा वृक्षहरू अझ धेर फैलिएर बढ्न सकुन्।
"जनताले जुन रीतिले उद्यान-यात्राका विचित्रताको अनुभव गर्थे, त्यसको सजीव वर्णन वात्स्यायनका कामसूत्रमा भएको छ।"
जब यो पाक्दा ज्यामजस्तै बाक्लो भयो भने नुन तथा सिरका मिसाएर ५ मिनटसम्म पकाउनुहोस् अन्तमा आगाबाट निकालेर चटनीलाई बोतलमा भर्नुहोस्।
साथै यसबाट ग्रामीण क्षेत्रहरूमा रोजगार सृजना अनि आय आर्जनका पनि प्रबल सम्भावनाहरू छन्।
"अहिले उनी युनिसेफको कुपोषण निवारण अभियान, अतुल्य भारत निर्माण अनि जन लोकपाल अभियानसँग जोडिएका छन्।"
"स्थानीय हितलाई ध्यानमा राखेर तथा श्रोताहरूका आवश्यकतालाई हेर्दै १३ अक्टोबर, १९८४ मा आकाशवाणी नागरकोइललाई स्थानीय केन्द्रका रूपमा प्रारम्भ गरियो।"
वस्तुतः गान्धीजी यी पत्रका माध्यम एकजना सजग पत्रकारका रूपमा भारतीय जनमानसमा स्थापित भए।
"यस रिपोर्टअनुसार, आज दूरदरशनले २५ वटा च्यानलको सञ्चालन गर्छ जसमा ५ वटा राष्ट्रिय च्यानल, ११ वटा क्षेत्रीय भाषाका स्याटलाइट च्यानल, राज्यका ८ वटा च्यानल अनि एउटा अन्तर्राष्ट्रिय च्यानल समाविष्ट छन्। "
"राष्‍ट्रिय लता मङ्गेसकर अलङ्करण पाएर अभिभूत ५८ वर्षीय पार्श्‍व गायकले भने, म आफैलाई धेरै भाग्यशाली सम्झन्छु, मलाई लताजीका नाममा स्थापित सम्मान प्रदान गरियो।"
मैले उनलाई यो स्थितिमा कुनै सहयोग पुर्‍याउन सकिनँ।
तपाईँले आफ्ना सुविधाअनुसार त्यसलाई अप्नाउन सक्नुहुन्छ।
"मन्दिरमा अङ्‌कित कूर्मावतार, उमा-माहेश्‍वर तथा लकुलीश मूर्तिहरूले प्रतिमा विज्ञानका प्रारम्भिक अवस्थालाई इङ्गित गर्छन् ,"
अघिल्लो धारको पानी तिब्बततिर जान्थ्यो अर्थात् सतलज नदीमा।
रोगमा पातहरू खुम्चिने रोग तथा किरामा आरुको पात बेरिनु मुख्य समस्या हुन्।
बोधगयानि गाहाइ नेरसोन महाबोधि मन्दिरा आथिखालाव विश्‍व-धरोहर नि दरखं मोनहैबाय।
"राजाको आज्ञा पाउनेबित्तिकै धृतराष्‍ट्र सेना, रनिवास, नागरिक इत्यादिसँग हस्तिनापुरबाट हिँड्यो।"
धर्मशालादेखि १० किलोमिटर अनि पगडन्डीदेखि ४ किलोमिटर टाढा म्याक्लोडगन्ज पहाडका चौडा शिखरमा फैलिएको छ।
देख्दा यस्तो लाग्छ जस्तै मस्तिष्क एउटा दह्रो डाँठ अथवा डाँक्लामा अडिएको निकै ठुलो ओखर हो।
यसका लागि परिणाम आधारित कार्यशैलीलाई दह्रिलो बनाउन आवश्‍यक छ।
"चट्टानी गर्भगृहदेखि चम्किलो निलो ज्वाला निक्लन्छ, जहाँ पुजारीगण निरन्तर भेटी चढाइरहन्छन्।"
तिनीहरूले माटाका प्राकृतिक मलिलोपन बनिरहोस् भनेर पीढीदेखि पीढीसम्म भूमिलाई तीनचार हजार वर्षसम्म जोतिरहे।
स्थिर पात्र ती पात्र हुन् जसको चरित्रमा परिस्थितिको प्रभाव पर्दैन।
साथै टुर कम्पनीबाट इन्स्योरेन्स अथवा हानिका क्षतिपूर्तिको नियम बुझ्नुहोस्।
अन्तिम नवाब वाजिद अली शाहका समयमा सङ्गीतलाई नयाँ जीवन प्राप्‍त भयो।
अरन्डीका तेलमा भिजेका यी राँकाहरूले चारैतिर प्रकाश फैलाउँथे।
विख्यात चिनी यात्री ह्वेनसाङले नालन्दामा धेरै वर्ष बिताएका थिए तथा उनले आफ्ना लेखमा नालन्दा विश्वविद्यालयका सम्बन्धमा महत्त्वपूर्ण विवरण छोडेका छन्।
"त्यहीँ पहिलेदेखि चलिरहेको प्यालेस अन् विल्सको भाडा ४५० अमेरिकी डलरदेखि लिएर ६७० अमेरिकी डलर प्रति व्यक्ति, प्रति रात्रिसम्म छ।"
पहिलो चरणमा अक्षम हुने अथवा मृत्युको भय रोगीका मनबाट निकाल्न आवश्यक हुन्छ।
काङडा घाटीका मैदानसँग जोडिएको धर्मशाला जिल्ला काङडाको मुख्यालय पनि हो।
यदि अन्डाणु दिने महिला सरोगट मदर बनिन्छे भने यस स्थितिमा पहिचानलाई गुप्त राखिँदैन।
थाहाबिनै दुर्गन्धयुक्‍त झाडा हुन्छ।
कुनै पनि कीटनाशक निरन्तर दुईपल्टभन्दा धेर प्रयोग नगर्नुहोस्।
वैष्णोँ देवी गएर कहाँ बास बस्ने?
भव्य होटलका सुविधा अनि क्यासिनोका चक्करमा फँस्नुभयो भने तपाईँ मकाऊका जलवायुसँग अपरिचित रहनुहुनेछ।
के उनीहरूले आफ्ना कार्यालयको रिस घरमा निकाल्‍ने गर्छन्?
ठुला अलैँचीका बोटमा फर्की नामक भाइरसले आक्रमण गर्छ अनि विरुवालाई रोगी बनाउँछ।
मेलाका दृष्‍टिबाट राजस्थान अति समृद्ध छ।
गर्भवती महिलाले यसको प्रयोग गर्नु हुँदैन।
धेरै राम्रा कुरियर सेवाहरू उपलब्ध छन्।
"कहिलेकहीँ नानी उल्टो अथवा असामान्य जन्मन्छ, उसका हातखुट्टा अथवा कुनै अङ्ग पहिला बाहिर निस्किन्छ।"
यसका पूर्णरूपले वृद्धिका लागि लगभग १५०० देखि ३००० मिलिमिटर औसत वार्षिक वृष्‍टि तथा २१० देखि ३५० सेल्सियस औसत तापमानको आवश्‍यकता हुन्छ।
"इँटाफोर्ट किल्लामा ३ वटा दैलो पूर्व, पश्‍चिम अनि दक्षिण दिशामा छ।"
एउटा नयाँ पिढीले पत्रकारितामा प्रवेश गर्‍यो।
यस रोगमा रोगीको अनुहार पहेँलो बेसारजस्तो देखिन्छ।
"बाह्याभ्यन्तर-विषयाक्षेपी प्राणायामद्वारा शरीरमा वीर्य वृद्धि प्राप्‍त हुन्छ तथा स्थिर बल, पराक्रम अनि जितेन्द्रियता प्राप्‍त हुन्छ।"
खेतको आकार घट्यो: प्रदेशमा खेतको आकार पनि चिन्ताजनक रूपले कम्ती भएको छ।
केही समय यस स्थितिमा बसेर फेरि वज्रासनमा आउनुहोस्।
"यसद्वारा शरीरका लागि आवश्यक ब्याक्टेरिया मर्छ, जहाँ कडा प्याथोजन्स जीवित रहेर आफ्ना सङ्ख्या अझ धेर बढाउन थाल्छ।"
शरीरका प्रत्येक निर्दिष्‍ट स्थानको हाम्रो स्वास्थ्यका लागि एउटा निश्‍चित महत्त्व छ।
" हजारों ख्वाहिशें को गीत त्यसको जीवन हो, चक्रव्यूहको गीत राम्रो हुँदाहुँदै पनि त्यसले प्रभाव पार्दैन।"
देहरादुन सहर छोड्नेबित्तिकै जङ्गल सुरु हुन्छ।
पिट्युटरी ग्ल्यान्डको सक्रियता अनि निष्क्रियताले हाम्रो निर्णय प्रभावित हुन्छ।
यस भव्य जगन्नाथ मन्दिरका बाहिरी पर्खालमा सुन्दर कलात्मक मूर्तिहरू उत्कीर्ण छन्।
हातमा सियोले घोचेकाजस्तो अनुभव हुन्छ।
"मलाई यस्तो लाग्छ, जनान्दोलनले मिडिया कभरेज पायो भने अवश्य त्यस जनान्दोलनका पक्षमा राष्‍ट्रिय समर्थन हुनेछ अनि राज्यसत्तामाथि दबाउ यथावत रहनेछ।"
जयपुर-दिल्ली राजमार्गदेखि जयगढ किल्लाका लागि ५ किमी लामो घुमाउरो आनन्दमयी पक्‍का सडकबाट तपाईँ किल्लासम्म सजिलैसँग पुग्‍न सक्‍नुहुन्छ।
"सामाजिक न्याय, स्वास्थ्य स्तर, स्त्री पुरुष समानता अनि कानुनको पालन, शिक्षा आदि क्षेत्रमा केरलको प्रमुख स्थान छ।"
सहरी कोलाहल अनि वातावरणबाट टाढा यहाँ आनन्द दिने शान्ति छ।
राजा नवाब अलीले बिचबिचमा सङ्गीत गोष्‍ठीहरू आयोजित गर्थे अनि सङ्गीतमा रहेका भ्रान्तिहरू हटाउने चेष्‍टा गर्थे।
पिट्युटरी ग्ल्यान्डले फियो अथवा प्लीहालाई पनि नियन्त्रित गर्छ।
"यहाँ २, ६२३ मिटर उँचाइमा धुप्पीको वन छ।"
कुनै पनि अवस्थामा बस्‍ने अग्रिम व्यवस्था गर्नु उचित हुन्छ।
यो थाइल्यान्डको राजधानी मात्र नभएर एसियाका केही सुन्दर अनि प्रसिद्ध मन्दिरको गढ पनि हो।
ठुलाठुला भिरालाका गुम्बजहरूमा भएका ढुङ्गाका कालिगडीले प्राचीन शिल्पलाई सुरक्षित राखेका छन्।
तर समूहका रूपमा मेलामा आउने श्रद्धालुहरूले आफ्ना भोजन आदिको व्यवस्था आफै गर्छन्।
ओखर-दिउल भएका फलमध्ये ओखरको दोस्रो स्थान छ।
यो घाटी विभिन्न गर्भीय घटनाहरूका विश्वमा ज्वलन्त सङ्ग्रहालय हो।
यो भारतमा ती ठाउँमध्ये एउटा हो जहाँ तपाईँले प्रवासी पक्षी र डलफिनहरू हेर्न सक्‍नुहुन्छ।
यस क्‍वाथलाई दिनमा दुईपल्ट सेवन गरेमा नानीले सर्दीबाट सन्चो अनुभव गर्नेछ।
"यसरी किसानले उत्पादन लगानीभन्दा पनि कम्ती उखु मूल्य पाइरहेको छ जहाँ राष्‍ट्रिय किसान आयोगका अध्यक्ष डा स्वामीनाथनका अनुमोदनअनुसार, सरकारले उत्पादन लगानीभन्दा डेढ गुणा उखु मूल्य निर्धारित गर्नुपर्छ।"
कुल्लूदेखि जगन्नाथ मन्दिर ३ कि मी टाढा छ।
"बङ्लोरबाट मैसुर जानका लागि बस, ट्याक्सीको पर्याप्‍त सेवा उपलब्ध छन्।"
त्यसको मुखाकृति पुरै अस्पष्‍ट भइसकेको छ।
वीराङ्गना दुर्गावतीले पनि जबलपुरका विकासमा अहम भूमिका निभाइन्।
"दत्तका वकील रिजवान मर्चेन्टले अदालतसँग मौखिक अर्जी गरे, उनलाई आर्थर रोड केन्द्रिय झ्यालखानाको अन्डा सेलबाट कुनै अन्य कोठरीमा स्थानान्तरित गरियोस् किनभने अभिनेताले यस कोठरीमा अपर्याप्‍त हवाका कारण उकुसमुकुस अनुभव गरिरहेका छन् ।"
बालुवायुक्‍त लोम तथा काला माटामा पनि गहुँको राम्रो फसल हुन्छ।
अर्थात् यी अन्न उमार्ने देशका दक्षिणी भागमा एलबिडो कम्ती तथा उत्तरी भागमा अधिक हुन्छ।
प्रातःकाल दतिउन गर्दा रातभरिको दुर्गन्‍ध निस्किन्छ तथा राति भोजनपछि दतिउन गर्नाले भोजनका अड्‌किएका अंश निस्किन्छ।
कोतवाली बजारदेखि समतल बाटाले स्थानीय देवीका ढुङ्गे मन्दिरसम्म लान्छ।
इन्जेक्सन तुरन्‍त लगाउन सकिन्छ।
यदि कुनै दिन भुल्नुभयो भने अर्को दिन जब याद आउँछ तब लिनुहोस् अथवा फेरि राति दुईवटा चक्‍की सँगै लिनुहोस्।
मुडलाई स्थिर राख्‍नका लागि दुईदेखि तीन वर्षसम्म दबाई दिइन्छ।
मुसलमानी राज्य स्थापना हुँदा नृत्य भगवानका मन्दिरदेखि राज दरबारमा पुग्यो अनि त्यसमा भक्‍ति-भावनाका स्थानमा शृङ्गारिकता समावेश भयो।
"गोवाको दोना पाउला बिच, तिरुअनन्तपुरमको कोवलम बिच अनि दिवको नागवा बिचमा स्पिडबोट अनि वाटर स्कुटरको रोमाञ्चक राइड पनि गर्न सकिन्छ।"
पसिनाले शरीरका तापमानलाई नियन्त्रित गर्छ।
क्रिभ्यासका भित्ताका मध्य भाग माझमा केही दबिएको हुन्छ।
मेवा: सेप्टेम्बरमा तयार बिरुवाको रोपाइ गरिदिनुपर्छ।
तर यस गर्भधारणभन्दा पहिला धेरै स्थितिहरू बनिन्छन्।
"टेलिभिजन रङ्गिन भएपछि १९८२ मा ६० हजारवटा टिभी सेटसहित कुल ६, ६३, ३०० वटा टिभी सेटको निर्माण गरिएको थियो।"
भटमासको खेती पनि उत्तर प्रदेश एवम् मध्य प्रदेशमा धेरै प्रचलित भइरहेको छ।
अतः सुविधाअनुसार दबाइका निर्धारित मात्राको बराबर गोलीहरू खानुहोस्/खुवाउनुहोस्।
उत्तरप्रदेशका सीतापुर जिल्लामा अकबर रियासतका तालुकदार राजा नवाब अली हिन्दुस्तानी सङ्गीतका महान् प्रेमी अनि ज्ञाता थिए।
रक्‍तचापमा कमी आउनुलाई निम्‍न रक्‍तचाप भनिन्छ।
यी जीवाणुहरू छाला रोगका कारण बन्नसक्छन्।
"अनारलाई यथावश्यक मात्रामा दिनमा २-३ पल्ट लिइरहँदा गर्भावस्थामा धेर तिर्खा लाग्‍नु, लिवरको कमजोरी, माटो अथवा कोइला खाने गुनासो पन्‍सिन सक्छ।"
रोगी दाहिनेतिर कोल्टे फेरेर सुत्‍न रुचाउँछ।
मानस राष्‍ट्रिय उद्यानका दृश्यको अवलोकन गर्नका लागि यहाँ क्याम्पहरू पनि बनाइएका छन्।
त्यसैले जनावर बचाउने दिशामा कार्यरत संस्था पेटा सँग धेरै प्रसिद्ध अभिनेत्रीहरू जोडिएका छन्।
यहाँ तपाईँले सर्फिङ अनि सूर्य स्‍नानको खोलेर आनन्द लिन सक्‍नुहुन्छ।
"याद राख्‍नुहोस् यदि तपाईँ भोकै बस्‍नुहुन्छ भने तपाईँको उपापचय सुस्‍त हुन्छ, यसकारण स्वास्थ्यवर्धक, बोसोरहित भोजन खानुहोस् अनि तपाईँका उपापचयले सङ्ग्रहित बोसोलाई घटाउनेछ।"
देश-विदेशबाट असङ्ख्य श्रद्धालु व्यालङ्कानी गिर्जाघर आउँछन्।
हर्निया भएका क्षतिग्रस्त ठाउँमा सर्जरीका माध्यम एउटा जालीदार पट्टी/मेस लाई सिलाइन्छ अनि यस प्रकार समस्याबाट छुटकारा पाइन्छ।
"नङको विकृति, मोटो हुनु अनि भाँच्‍चिनु पनि ग्रेफाइटिसले ठिक हुन्छ।"
दुवै माझी साहस देखाउँदै जाल लिएर नदीबिच पुगे।
यो जाबे स्थायी हुँदैन अर्थात् आउँदै जाँदै गर्छ।
कुर्कुच्‍चाको पीडा चोट लाग्दा अथवा शरीरका दूषित द्रव्य जमा हुँदा हुन्छ।
"यहाँ साना-ठुला होटल, चिया पसल, रेस्टुरेन्ट अनि मसाला बिक्री गर्ने पसलहरू खोलिएका छन्।"
कम्‍पवातले पीडित व्यक्‍तिले साह्रै मसिना लेख्छन्।
अब त पुरै देशका विमानस्थलमा सिल्क एम्पोरियम खोलिँदैछ।
हिमाचल प्रदेशमा धेरैवटा यस्ता ठाउँ छन् जहाँ विभिन्न साहसिक खेलको आयोजन गरिन्छ तर सोलङ एउटा मात्र यस्तो ठाउँ जहाँ आकाशमा उड्ने रोमाञ्चक खेलदेखि लिएर हिमानी क्रीडासम्मको आयोजन हुन्छ।
यस आवेशलाई बिजुलीको तारका माध्यमले दोस्रो भाग (ब) मा गाँसिएको एउटा अर्को चकरीसम्म पठाइन्थ्यो।
"सुरुमा केवल सातवटा योजनाको सब्सिडी ब्याङ्कखातामा हालिनेछ, फेरि बिस्तारै बिस्तारै रहेका योजनाहरू पनि यसमा सामेल गरिनेछ।"
"कृपया ध्यान रहोस्, समस्त विकास कार्य एवम् यात्री सुविधा प्रोग्राम तपाईँले नै दिनुभएका दानद्वारा चलाइन्छन्।"
यहाँबाट अल्प दूरीमा स्थित बेगम प्यालेस पनि दर्शनीय छ।
दुवै हातमा दुईवटा चहकिला रङ्गको रूमाल बाँध्छन् अनि सामूहिक नृत्य गर्छन्।
यसको निर्माण मिङ सम्राट युङ लोले १४२० ईमा गरेका थिए।
यो कम्ती तापमान १५-२५० से तथा ८०-८५ प्रतिशत आर्द्रतामा उब्जनी गरिने च्याउ हो।
तबदेखि लिएर बितेका वित्त वर्षसम्म निर्यात स्थिर छैन।
"उसले हाम्रा दुधालु गाईलाई खुवाउँछ, तर उसले काँजी र पानीका अतिरिक्‍त कहिल्यै केही पाउँदैन।"
यदि आली तथा नाली हलोद्वारा बनाइयो भने नालीमा वर्षाका पानी रोक्न सकिन्छ तथा गोडमेल नालीमा नै गर्न सकिन्छ।
यी सबै चिजहरू कटरामा विभिन्न पसलमा भाडामा पाइन्छन्।
"भिजिटर सेन्टरदेखि ग्र्यान्ड केनयानका किनाराको यात्रा, निशुल्क सटल बस सेवाद्वारा विशिष्ट दर्शनीय स्थलहरू घुम्न सकिन्छ।"
यसबाट मानहानि हुँदैन।
इस्कनका संस्थापक ए सी भक्‍तिवेदान्त स्वामी प्रभुपाद (१८९६-१९७७) १९६५ मा न्युयोर्क आए।
राष्‍ट्रिय औषधीय वनस्पति निगमले यी वनस्पतिका खेतीका लागि किसानलाई प्रोत्साहित गर्नु अत्यन्त आवश्यक छ।
यहाँका पारिस्थितिकी नदीका मुहानमा उब्जिएका म्यान्ग्रोभ वृक्ष-समूहमा आधारित छ।
यहाँ जानका लागि श्रीलङ्काका एयरलाइन्स देशमा सबै ठाउँसँग जोडिएको छ।
उत्‍तरकाशी सहरदेखि सामान्यतः २ किमी टाढा नदीपारि ऐरावत पर्वतका चुचुरामा यो मन्दिर स्थित छ।
सूर्य नमस्कारद्वारा शरीरका सबै अङ्ग प्रत्यङ्गमा क्रियाशीलता आउँछ।
सही-सही बिएमआई जान्‍नका लागि ओजनका उचाइसँग तुलना गरिन्छ।
यस पक्षीगृहमा केही यस्ता पक्षी पनि छन् जुन हाम्रा देशमा साधारणतः पाइँदैन।
चट्टान र आइसमा बलियो एङ्कर भेटिनका कारण राम्रासँग डोब हुन सक्छ।
जगन्नाथपुरको स्थापना १६९१ ईमा ठाकुर ऐनी शाहद्वारा गरिएको थियो।
"हाम्रा यहाँ लामा समयदेखि दिनको हिसाब राखेर सम्भोग गरिँदै छ, जसलाई धेरै हदसम्म सफल गर्भनिरोधक उपाय मानिन्छ।"
"उत्तर प्रदेशका आजमगढमा नै ५,००० भन्दा धेर किसान तुलसीको व्यावसायिक खेतीका व्यापारमा संलग्न छन्।"
"रेसायुक्त खाद्य पदार्थ, ताजा हरियो पातयुक्त सब्जीहरू तथा फलहरूको प्रयोग गर्नुहोस्।"
उपचार नहुँदा हर्नियाद्वारा हाइड्रोसिल हुने खतरा हुन्छ।
कलपेट्टामा मात्र ५०० रुपियाँमा बस्ने ठिकठाक व्यवस्था पाइन्छ।
श्‍वास-प्रश्‍वासको स्थिति सहज रहनेछ।
"विभिन्‍न पत्र पत्रिकाका सम्पादनका साथै अज्ञेयले तारसप्‍तक, दूसरा सप्‍तक अनि तीसरा सप्‍तक जस्ता युगान्तकारी काव्य सङ्कलनको पनि सम्पादन गरे अनि रूपाम्बरा जस्ता काव्य सङ्कलनको पनि।"
शिल्पी साङनेरका पसलमा उनलाई एउटा मजेत्रो र गलबन्दी भेट गरियो।
तेक्‍कडीमा दुईवटा संस्थाले तलाउका किनारमा बस्‍ने सुविधा प्रदान गर्छ-तिरुविताङ्कुर राजाहरूको ग्रीष्मकालीन बङ्गला लेक प्यालेस अनि अरण्यनिवास।
यसलाई प्रजनन एवम् बाल स्वास्थ्यको नाम दिइयो।
पाँच वर्षभन्दा अधिक आयुका व्यक्‍तिले प्रातराश ग्रहण नगरेको राम्रो हो।
यसमा खानाको खर्च अनि सबै प्रकारका कर सामेल छन्।
लगभग २० देखि ३० % फाइब्रायड लक्षणरहित हुन्छन्।
त्यसो त जल-जनहित तथा दूषित भोजनद्वारा हुने यो रोग कुनै पनि अवस्थामा हुनसक्छ।
साइकुङ हङ्कङ को प्राचीन बन्दरगाह र माछा समात्‍ने ठाउँ हो।
कोचिन सहर एरविकुलम राष्‍ट्रिय उद्यानदेखि १४० किलोमिटर टाढा छ जुन यहाँ पुग्नका लागि रेल शीर्ष अनि विमानस्थल हो।
१९७५ मा बनिएको यस अर्फनेजमा अहिले १०० वटा साना-ठुला हात्ती छन् अनि मानिस यहाँ मुख्य रूपले हात्तीलाई खाना खाइरहेका तथा बोतलबाट दुध खाइरहेका हेर्न आउँछन्।
यिनीहरू धेरैचोटि समुद्री यात्रामा आफ्नो गन्तव्यसम्म पुग्नमा धोखा खान्थे।
रोगीले कमर (पिठ्युँ) मा पनि पीडा अनुभव गर्छ।
तेस्रो-यसबाट हाम्रो मुड पनि प्रभावित हुन्छ।
यहाँसम्म पुग्ने बाटो योभन्दा पनि धेर मनोरम छ।
यदि शरीरमा हानिरहित गाँठो छ भने निम्न लक्षणप्रति सचेत रहनुहोस्।
यद्यपि यी प्रयास पनि धेरै पहिलादेखि गरिँदै थियो अनि विभिन्न देशका विभिन्न प्रयोगकर्ताहरू यसमा जुटेका थिए।
केही रोगीमा अपच अनि अजीर्णका लक्षण पनि देखिन्छन्।
"सीतामढीमा भूकम्पको समय जमीन काँक्राझैँ फाट्न थाल्यो, त्यहाँ ठाउँठाउँमा पानीको धार पनि निस्कियो।"
"यसमा हिँडडुल, जगिङ, हकिङ, सिँढी चढ्ने सामेल छ।"
"यहाँ भगवान शिवको प्राचीन मन्दिर छ, जसको अत्यन्त मान्यता छ।"
शरीरको उचित विकासका लागि नानीहरूलाई ठुलाका अपेक्षा यसको धेर आवश्यकता पर्छ।
पछि १९७५ मा बङ्गालका भूतपूर्व गभर्नर अनि प्रकृतिप्रेमी स्व कुमारी पद्मजा नायडुका स्मृतिमा तत्कालीन प्रधानमन्त्री श्रीमती इन्दिरा गान्धीले यसको नामकरण पद्मजा नायडु हिमालय प्राणी उद्यान राखिदिइन्।
यसलाई पर्याप्त संरक्षण दिएर यसका राखनधरनमा विशेष ध्यान दिनुपर्छ।
टाढासम्म फैलिएका मखमली घाँसका यी भिराला मैदानमा संसारभरिबाट प्रकृति प्रेमीहरू भ्रमण गर्न पुग्छन्।
मईका सुरूमा खेतमा प्रति ह्याक्टर लगभग ३०० क्विन्टल गोबरको मल हालेर पुनः जोताइ गरिन्छ।
श्री गोविन्द मन्दिर वैष्णव धर्मावलम्बीको प्रमुख तीर्थ स्थल हो।
"यसका अतिरिक्त यहाँको जमीन एवम् नदी, पहाड एवम् झर्ना यति आकर्षक एवम् मनमोहक छन् कि प्रत्येकपल्ट मन त्यहाँ जानु प्रेरित हुन्छ।"
बाहिर चारैवटा ढोकामा ठुला ठुला घण्टीहरू छन्।
"जान त लगभग पाँच घण्टा लाग्छ, तर फर्किँदा यात्रा लगभग एक घण्टाअघि पुरा हुन्छ।"
यी ११ वटा आधुनिक गौशालामध्ये केवल तीनवटा गौशालाहरू पर्यटकका लागि खोलिएका छन्।
झिलमा फुलेका कमलका फुलको सुन्दरता सबैभन्दा भिन्न अनि मन छुने किसिमको थियो।
यो छिटो बढ्ने प्रजाति हो।
एसटीडी सञ्‍चारी रोगहरू (कम्‍युनिकेबल डिजिज) को समूह हो।
पहिला ४३ किमी बसको यात्रा गरेपछि हिँडेरै महेन्द्रगिरी पुगिन्छ।
"यस कमीले व्यक्‍तिको उठ्ने-बस्‍ने अनि सुत्‍ने क्रमलाई प्रभावित पार्छ, जसका कारण मस्तिष्कमा उपस्थित रसायन सेरोटिननमाथि प्रभाव पर्छ, जुन मुड बद्‌लिने कारण हो।"
"डाँडा नागराजा रमणीय स्थल वर, पिपल अनि बाक्लो गोब्रे सल्लाका रुखले आच्छादित छ।"
"ग्वालियरमा धेरै राजवंशहरूले राज गरे जसमा प्रतिहारका महान् राजपुत कुल, कुछवाहा वंशका सम्राट र स्मारकहरूले यस नगरमा आफ्ना राजको अमेट छाप छोडे।"
"तिनीअनुसार हाम्रो आँखाको क्रिस्टलाइन लेन्समा एक प्रकारको प्रटिन पाइन्छ, जसोजसो हाम्रो उमेर बढ्छ, त्यसोत्यसो यस प्रोटिनमा पनि विभिन्न रासायनिक परिवर्तनका कारण लेन्स अपारदर्शी हुँदै जान्छ, जसले पछि हाम्रो आँखामा क्याटरेक्ट अथवा मोतीबिन्दुको निर्माण गर्छ।"
"केपटाउनको क्यानल वक सपिङ सेन्टर दक्षिण अफ्रिकाको एउटा विशेष आकर्षण हो, जहाँबाट तपाईँ संसारका प्रसिद्ध ब्रान्डको चिजहरू किन्नसक्नु हुनेछ, सहरदेखि यो सपिङ सेन्टर केवल १० मिनटको ड्राइभमा स्थित छ।"
"डुङ्गा खियाउँदै सजिलै धेरैवटा नयाँ ठाउँमा अछुतो सुन्दरतालाई तपाईँ हेर्न सक्नुहुन्छ, बस केही रोमाञ्चसँग।"
मलाई आफ्ना प्रशंसकको धेर चिन्ता छ।
"मकाऊमा केही धेर, किनभने उसले पुर्तगाली अवशेष अनि सम्पर्कलाई पर्यटनका आकर्षणमा फेरिदिएको छ।"
बाहिरका दुध खुवाउन आवश्यक भएमा बट्टामा बन्द भएका दुधको प्रयोग गर्नुहोस्।
प्याज मुटुको सुरक्षा अनि लामो जीवनका लागि प्रसिद्ध छ।
उनी के स्वीकार गर्छिन् भने यो फिल्म बनाउन उनका लागि एउटा ठुलो चुनौती थियो किनभने उनले एउटै समयमा धेरै भूमिका पालन गर्नुपर्‍यो।
लेप सोराइसिस अनि एक्‍जिमामा पनि प्रयोग हुनसक्छ।
"यसलाई अन्य तेलमा मिश्रण गरिन्छ, केवल एक वा दुई थोपा, किनभने यो अति गरिष्ठ हुन्छ।"
बढ्दो मूल्यको सम्बन्ध पूर्तिका अपेक्षा तीव्रसँग बढ्दो माग हो जुन एउटा विश्‍व स्तरीय मुद्दा हो अनि भारतसम्म मात्र सीमित छैन।
आज पनि गोवाका पुराना मान्छे तपाईँले माटाका हाँडीमा मासु अनि चामल पकाउँदै गरेको पाउनुहुन्छ।
झाँसी नगरका मध्यमा बङ्गरा पहाडीमा स्थित विशाल किल्ला विशेष रूपले दर्शनीय छ।
भिमशङ्कर स्थान १२ ज्योतिर्लिङ्गमा अन्यतम छ।
"कुनै आचार्यबिना पनि त्यो गतिमान रह्यो, कुनै राजकीय संरक्षणबिना पनि त्यो सदैव वर्द्धमान रह्यो।"
विश्‍वमा भारतवर्षमा अलैँचीको सर्वाधिक उत्पादन हुन्छ अनि सर्वाधिक निर्यात पनि।
यसलाई मिस गर्दा तपाईँको यात्रा अधुरो नै मानिन्छ।
आँखाका असल स्वास्थ्यका लागि भिटामिन ए युक्‍त आहार लिनुपर्छ।
पेट अथवा ड्युडेनमको लाइनिङमा (जहाँ हाइड्रोक्लोरिक अम्ल अथवा पेप्सिन उपस्थित हुन्छन्) स्थित अल्सरलाई पेप्टिक अल्सर भनिन्छ।
"सत्य त यो हो, जीवनशैलीमा नियमित व्यायाम, खानपानमा परिवर्तन तथा ओजनलाई कम गरेर मधुमेहको विपत्तिलाई रोक्‍न सकिन्छ।"
"यदि भिरालो धेर कठिन छ, ग्लिसाइडिङ अथवा हिल वर्क गर्दा ओर्ह्लन सम्भव छैन भने दललाई बिलेइङ पार्दै तल झर्नुपर्छ।"
यसबारे जान्नका लागि सबैभन्दा राम्रो तरिका हो स्वयम् अनुभवद्वारा सिक्नु।
नानीहरूमा बढ्दो मोटापन एउटा गम्भीर समस्याका रूपमा अघि आइरहेको छ।
यस्तै प्रकारले जिङ्क शरीरको रोग-प्रतिरोधक तन्त्रलाई दह्रो बनाउनका लागि आवश्यक छ।
ताओरमिनादेखि सेराक्युज जानका लागि माफिया को मुख्यालय कटानिया मा परिवर्तन गर्नु मात्र थियो।
सबै काम विलम्‍बसँग हुन्छन्।
"डा श्याम परमारको उक्‍त कथनबाट स्पष्‍ट छ, नौटङ्कीको प्रयोग शृङ्गारपरक कथाहरूलाई अभिनीत गर्नका लागि भइरहेको छ।"
घरमा कुमाउनी गीत बजिरहेको थियो।
"पठानकोटदेखि रेलको सानो लाइन जुन पपरोला जान्छ, त्यसमा यात्रा गरेर यात्री चामुन्डा रेलवे स्टेसनमा ओर्लन सक्छन्।"
मस्तिष्क ज्वरोका रोगी मस्तिष्कबाट अनियन्‍त्रित भएका कारण प्रलाप गर्न थाल्छ।
"प्रेमचन्द अन्ततः जुन कृषक र पीडित समुदायका पक्षधर थिए, त्यो विचारधारा बोल्सेविक क्रान्ति अनि साम्यवादी विचारसँग मिल्दथ्यो।"
"किशोरावस्था उमेर परिवर्तनको त्यो फेज हो, जहाँ तिमी बाल्यकालदेखि वयस्‍क हुने अवस्थामा प्रवेश गर्छौ।"
तर हामी यहाँ हामी उल्लेख गरिरहेका छौँ त्यस ठाउँको जसलाई सिक्किमका सबैभन्दा सुन्दर गाउँका रूपमा ख्याति प्राप्त छ।
एथलिटबाट डकैत भएका पान सिंह तोमरका कथामा बनेका फिल्मलाई सर्वश्रेष्‍ठ फिल्मको राष्‍ट्रिय पुरस्कारले सम्मानित गरियो।
भारतमा लगभग १२० निबन्धित कम्पनीहरू छन् तर केवल लगभग ३० वटा मात्र आफ्ना उत्पादसहित बजारमा विद्यमान छन्।
सङ्क्रमण हुँदा एन्टिबायोटिक्सको सेवन सँगसँगै यसका प्रयोगले पनि आराम पाइन्छ।
"अस्सीका दशकमा उदारीकरण, भूमण्डलीकरण आयो अनि समय र समाज फेरि पल्टियो।"
तपाईँ तिलका बीज अथवा बदामका गुदीबाट तेल निकालेपछि रहेका सामग्रीको पनि प्रयोग गर्न सक्नुहुन्छ।
यस वर्ष ऋषि कपुरका सातवटा फिल्म प्रदर्शित भइरहेका छन् जसमा दुईवटा फिल्म चस्मे बद्‍दुर अनि औरङ्गजेब रिलिज भइसकेको छ।
"भोजनसँग आवश्यकताभन्दा धेर स्‍नेक्स नलिनुहोस्, विशेष गरेर ती जसमा चिनी अनि अमिलो धेर होस्।"
यसलाई बिहान चालेर खुवाउनुभयो भने केही दिनको प्रयोगले पहेँले हट्छ।
"अतः यस्तो एसेन्सियल ओयलको प्रयोग गरिन्छ, जसमा चिप्लोपन हटाउने गुण हुन्छ।"
दुर्भाग्यले मलाई उँचाइको प्रभाव हुन थालेको थियो।
यसका लागि क्लसटर योजना बनाएर बागवानीका गतिविधिहरू सञ्चालित गर्न पनि राम्रो विकल्प हुनसक्छ जसद्वारा बजारको पनि उपलब्धता सुगम हुन सकोस्।
"घरभित्र आउने-जाने, कार्यलयका भित्रदेखि बाहिर जाने मोटराइज्ड विल चियर पनि पाइन्छन् जसमा ब्रेक पनि हुन्छन्।"
सयौँ धार्मिक पूजा स्थलका कारणले यसलाई सानो काशी पनि भनिन्छ।
मैसुरदेखि ६-७ घण्टाका यात्राले तपाईँलाई मङ्गलौर पुर्‍याउँछ।
मन्दिरदेखि केही टाढा बेतवा नदीका किनारमा माता पार्वतीको गुफा छ।
चिसो लागेर हुने योनी जलनमा एकोनाइट-३० होमियोप्याथिक औषधी दिनमा ३ पल्ट लिनुपर्छ।
जन्‍तरमन्‍तरको निर्माण जयपुरका महाराजा जयसिंह द्वितीयले सन् १७२५ मा गरेका थिए।
हिमालयको सुन्दरता अनि प्रकृतिका अद्‍भुत दृश्यले मान्छेलाई चमत्कृत पारिदिन्छ।
"हरियो बिन्स अथवा सामान्य भाषामा फ्रेन्च बिन्समा मुख्यत: पानी, प्रोटिन, केही मात्रामा बोसो तथा क्याल्सियम, फस्फोरस, आयरन, केरोटिन, थायमिन, राइबोफ्लेविन, नियासिन, भिटामिन सी आदि प्रकारका मिनरल अनि भिटामिन स्थित हुन्छन्।"
रात जसोतसो बित्यो।
पूर्वोत्‍तर रेलवेको एउटा लाइन भटनीदेखि तथा अर्को छपरादेखि इलाहाबाद सिटीसम्म जान्छ।
टेलिभिजनको विकास यदि दोस्रो ठुलो लडाइँपछि शीत युद्‍धका राजनीतिको प्रतिफल थियो भने उपग्रह टेलिभिजन अथवा स्याटलाइट टिभी भूमण्डलीकरणका वर्तमान चरणको प्रतीक हो।
अफिस आउन-जानका लागि पनि उसले सधैँ १२ किमी साइकिल नै चलाउँथ्यो।
रङ्गपीठको पछाडि नेपथ्य हुन्थ्यो।
"मार्गको अधिकतम उँचाइ १३, ००० फिट छ।"
यो शर्करा अनि भिटामिन ए को असल स्रोत हो।
"सामान्यतः तीव्र ज्वरो, टाइफाइड, सिफलिस, इन्फ्लुएन्जा तथा खुनको कमी आदिका कारण कपाल झर्न थाल्छ।"
त्रिकुट पर्वत तीन शिखरहरूका कारण चिनिन्छ।
हामी अप्ठ्यारामा परेका थियौँ।
"नानीहरू बिहान उठ्ने बित्तिकै आँखा दल्छन्, जसबाट आँखामा इन्फेक्सन हुने डर हुन्छ।"
"अतः यो मान्न सकिन्छ, साधारण विकलाङ्ग व्यक्‍तिका जननाङ्ग सामान्य नै हुन्छ।"
हिजोआज केही सुपर मार्केटमा अर्गेनिक उत्पादहरूको दिन-प्रतिदिन माग बढ्दै गइरहेको छ।
अहिलेका व्यस्त जीवनमा सुगन्धित तेलको प्रयोग कम्ती हुँदै गइरहेको छ तथा महिलाहरू यी दिन ब्युटी पार्लरको शरण लिन थालेका छन्।
कोहिनुर हिरा यहीँको देन हो।
फिल्मको लगातार हिट सिरिज दिएपछि सलमानमा यो आइटम नम्बर प्रयोग गरियो अनि सायद यसै आशयले प्रीतिले पनि सलमानको सहयोग मागेकी छन्।
नानीहरूलाई स्वच्छ वातावरणमा राख्‍ने प्रवृत्ति बढाउने कारणबाट पछिल्ला केही दशकदेखि लगातार धेरै प्रकारका एलर्जी बढ्दै गइरहेका छन्।
"फाइलेरिया एउटा सामाजिक, आर्थिक, शारीरिक अभिशाप हो।"
५३ वर्षपछि आज हामी यस लक्ष्यसम्म पुग्न सफल भयौँ।
यहाँ भित्तामा योद्धाका चित्र सेता अनि राता रङ्गद्वारा चित्रित छन्।
दिघामा सस्ता अनि महङ्गा दुवै प्रकारका होटल छन्।
लाडवाको निकटतम रेलवे स्टेसन करनाल हो।
यस बेला आवश्यक हुन्छ सकारात्मक विचार अँगाल्‍ने।
मधुमेहका कारण हुने मिर्गौलाका बिमारीलाई डायबिटिक नेफ्रोप्याथी भनिन्छ।
तातो पानीद्वारा स्नान गर्दा मन्दाग्नि एवम् दृष्टि दुर्बलता आदि रोग हुन्छन्।
त्यहाँ म इङल्यान्डका केही साथीहरूसँग एक सप्‍ताहका छुट्टीमा गएकी थिएँ।
यवनहरूको असङ्ख्यौँ आक्रमण सहेर पनि यो ठाउँ अक्षत रह्यो।
दीघा समुद्रतटको भारा कोलकातादेखि मात्र ३६ रुपियाँ छ।
अमरकन्टक भ्रमण गर्नका लागि जिपहरू उपलब्ध रहन्छन्।
धर्मशालादेखि मनाली २६० कि मी टाढा छ।
"अर्को दिन म एबोरिजनल आर्ट ग्यालेरी हेर्न गएँ, त्यहाँ जनजातीय भौतिक सम्पदाका सबै कलात्मक वस्तुहरू विक्रय हेतु प्रदर्शित थिए।"
घामका अल्ट्राभायलेट किरणदेखि आँखालाई सधैँ बचाउने आवश्यकता हुन्छ।
प्रतिदिन फल खानुहोस्।
"अहमदाबादका लागि दिल्ली, जयपुर, आगरा, भोपाल आदि सहरबाट विभिन्न राज्य निगमहरूका बस तथा अन्य टुरिस्ट बसहरू उपलब्ध छन्।"
उनका जीवनलाई केन्द्र मानेर धेरै नाटक लेखिएका छन्।
मधुमेहका कारण त्वचाका तल एवम् त्वचाका भित्र केही यस्ता पदार्थ जमा हुन्छन् जसबाट छाला मोटो अथवा सुक्खा हुन्छ।
भोजले वास्तुकलामा दक्षता दिनका लागि वास्तुविदका प्रशिक्षणको पाठशाला चलाएका थिए।
यदि परिवर्तन गर्न आवश्यक छ भने सम्बन्धित व्यक्‍तिलाई त्यसको जानकारी अवश्य दिनुपर्छ।
आज यदि कृषिलाई कुनै सहयोगी कारकको आवश्यकता छ भने त्यो हो-सुव्यवस्थित बजारमा आधारित पर्याप्‍त रोजगार तथा देशका ग्रामीण क्षेत्रको आर्थिक उन्नति।
यति धेरै सङ्ख्यामा हिन्दी गीत सर्वप्रथम यसै ग्रन्थमा प्रकाशित भयो।
जहाँसम्म माटाको प्रश्‍न छ कमलको उत्पादन चिल्लोदेखि दोमट माटामा राम्ररी हुन्छ।
"यस रेल मार्गमा दुवैतर्फ जहाँ पनि हेरिन्छ, हरियाली नै हरियाली देखिन्छ।"
"राष्‍ट्रिय वनस्पति अनुसन्धान संस्थान, लखनऊ: हालैमा राष्‍ट्रिय वनस्पति अनुसन्धान संस्थानमा रोजा डेमासिनका फुल धेर गरम हुनका कारण उत्पादका गुणमा ह्रास आउँथ्यो।"
कोषिका अनि प्रोटिन सबै मिलेर प्रतिरक्षा प्रतिक्रिया उत्पन्न गर्नमा सक्षम हुन्छन्।
यसै कारण मानवले स्वयम् आफूलाई मेधावी भन्नसक्छ।
गाडीका इन्जनका उदाहरणबाट हामी यसलाई बुझ्न सक्छौँ।
जन्मिने शिशुमा औषधीले कस्तो प्रकारले विकृतिहरू उत्पन्‍न गर्छ यसलाई बुझ्नका लागि निम्‍न कुरामा ध्यान दिनुहोस्।
यदि मूत्राशयका मांसपेशी बेसी सक्रिय छ भने फेरि महिलाहरूमा मूत्राशयमा थोरै पिसाप भरिँदा मांसपेशी सङ्कुचित हुन्छ अनि लुगा खराब हुनसक्छ।
"यसबाट आनन्द, रोमाञ्‍च अनि सम्पूर्ण रूपबाट आनन्दानुभूति प्राप्‍त हुन्छ।"
अति रक्‍तस्रावका स्थितिमा नै ड्रेसिङ आवश्यक हुनसक्छ।
निकलको कमी भएका बिरुवामा उत्पादन रोकिन सक्छ।
यद्यपि फसलका समय मौसममा भएका परिवर्तनले गर्दा उत्पादन गत वर्षका तुलनामा केही कम्ती भएको छ।
यसको धेर उत्पादन उत्तरी गोलार्द्धमा ६०० अक्षांश तथा दक्षिणी गोलार्द्धमा ४०० अक्षांशसम्म हुन्छ।
बिएमआईद्वारा शरीरमा रहेका बोसोको मोटो-मोटो अनुमान लाग्छ।
पिँडौलाको मालिस तलदेखि माथितिर गर्नुपर्छ।
"माह बुन क्राङ, स्थानीय समयअनुसार सँधै बिहान ११ देखि राति १० बजेसम्म खुला रहन्छ।"
यी सबै पढेर मेरो जिज्ञासा बढिरह्यो अनि मैले आलससँग सम्बन्धित जति पनि लेख उपलब्ध हुनसक्यो त्यो पढेँ अनि आलसमाथि गरिएका शोधबारे पनि विस्तारसँग पढेँ।
अधिक गर्भाधानद्वारा विभिन्न प्रकारका जोखिमहरू पनि उत्पन्न हुन्छन्।
"स्टेप-२ मा कुनै काम गरेका बेला कष्‍ट भयो, रिस उठ्यो वा कुदाकुद गर्दा छातीमा दबाउ र जलन अनुभव भयो भने एन्जाइना हुनसक्छ।"
नुनिलो नोजड्रप अनि तातो पानी यो निकाल्नमा सहायक हुन सक्छ।
दर्शकको ठुलो भिड उसका वरिपरि भेला हुन्छ अनि मान्छेहरू उससित कृपा याचना गर्न थाल्छन्।
रक्‍तदान गर्नु ५-८ मिनट लाग्‍नेछ।
"नगरमा प्रवेश गर्नका लागि पर्खालमा पोल (दैला) निर्मित गरिए, जस्तै किसन पोल, चाँदपोल, गङ्गापोल, सुरजपोल आदि।"
वास्तविकतामा यसको खेती ट्रपिकल अमेरिकामा हजारौँ वर्षदेखि गरिँदै आइरहेछ।
"दचिगाम पनि राज्यको एउटा यस्तै टुरिस्ट स्पट हो, जुन श्रीनगरदेखि लगभग २२ किलोमिटर टाढा छ।"
यो औषधी आँखामा हाले असल आईटोन औषधीलाई जितिदिन्छ।
यसको धेर मात्रा बिरुवाले आफ्ना प्रारम्भिक अवस्थामा नै ग्रहण गर्छ।
स्वाङको सफल प्रदर्शन कुनै एउटा व्यक्‍तिमा मात्र नभएर मण्डलीका सबै सदस्यका सहयोगमा निर्भर गर्छ यस सहयोगलाई यथावत राख्‍ने दायित्व हुन्छ मण्डलीका नायकमा।
धेरै सुत्दा पनि उनका दैनिक क्रियाकलापमा कुनै नराम्रो प्रभाव पर्दैन।
"प्राचीन कालदेखि नै हर्दी भारतीयहरूको सामाजिक, धार्मिक अनि आर्थिक जीवनमा उपयोग हुँदै आइरहेको छ।"
एक घण्टा यी एक्सरसाइजलाई दिनुहोस्: ट्रेडमिलमा ४ एमपिएचका स्पिडले १५ मिनट डोरीसँग उफ्रनुहोस्।
टोप स्टेसन मुन्‍नारदेखि ३२ किमी टाढा मुन्‍नार कोडाइकनाल मार्गमा सबैभन्दा अग्लो क्षेत्र हो।
विभिन्न रोगीमा यस रोगका भिन्न भिन्न लक्षणहरू हुन सक्छन्।
"हामी उनका जीतको कामना गर्दछौँ, तर बाँकी चिजहरू पनि जान्न चाहन्छौँ।"
यस विधिको के पनि एउटा गुण छ भने व्यक्‍तिले अस्‍पतालमा भर्ती हुनु पर्दैन।
सन् १८५७ का प्रथम स्वतन्त्रता सङ्ग्राममा हरियाणाका रणबाङ्कुरहरू अङ्ग्रेजसँग डटेर लडे।
यहाँका ६० प्रतिशत जनसङ्ख्या खेतीमाथि निर्भर गर्छन्।
प्रतिबन्धका अतिरिक्‍ति यो खसारी दाल अहिलेसम्म खाइँदैछ।
"पार्टी लाइनबाट हटेर यस मुद्दामा काङ्ग्रेस सांसद जगदम्बिका पालद्वारा प्रश्न उठाइएपछि सपा, भाजपा तथा राजद आदि दलका सदस्यले धान किनमेलमा लापार्वाहीबारे सरकारलाई उत्तर दिने माग गर्‍यो।"
यही कारणले त्यहाँ मान्छेहरूको पर्याप्‍त आउजाउ भइरहेको छ जसद्वारा यस भव्य स्मारकमा जोखिम उत्पन्न भएको छ।
टेलिभिजनका पर्दामा यस नलीका पथको अध्ययन गर्दै नलीलाई यसरी बाधा भएका स्थानमा लगिन्छ।
जुन भूमिमा जौ र मटर हुन सक्छन् यहाँ फलका वृक्ष किन हुँदैनन् ; ज्ञात हुन्छ कसैले चेष्‍टा नै गरेन।
"यद्यपि मसलाले शताब्दीदेखि नै भारतीय कृषिमा महत्त्वपूर्ण भूमिका निर्वाह गरिरहेको छ तर मध्य कालमा यसको महत्त्व अत्यधिक बढ्यो जसले गर्दा फ्रान्सिसी, पुर्तगाली तथा अङ्ग्रेज व्यापारी यस देशतर्फ आकर्षित भए।"
तब यो औषधी पन्ध्र दिनमा एकपल्ट दुई-तीन महिनासम्म दिँदा लाभ हुन्छ।
"हाम्रो समाजमा तमाखुलाई उति कलङ्‌कित मानिँदैन जति रक्सी सेवनलाई मानिन्छ, तर यसको दुष्प्रभाव अधिक छ।"
पण्डित जय लालले आफ्नी पुत्री जय कुमारी अनि पुत्र राम गोपाललाई आफ्नो प्रतिमूर्ति बनाए।
अक्टुबरमा अमलाका बगानमा सिचाइँका नालाहरू बनाउनुहोस्।
तर अब पत्थरीलाई अपरेसनबिना निकाल्ने विधि उपलब्ध भएको छ जसलाई लिथोट्रिप्स भनिन्छ।
यदि कुनै प्रकाशको किरण आँखाका पर्दाअघि अथवा पछिल्तिर कुनै एउटा बिन्दुमा केन्द्रित हुन सक्दैन जसबाट धमिलोपन देखिन्छ।
विश्‍व प्रसिद्ध लिङ्गराज मन्दिरलाई भुवनेश्‍वर मन्दिरका नामले पनि चिनिन्छ।
वाकवाकी आउँदा पुदिना पिँधेर निम्बूको रस तथा बिरेनुन मिसाएर खानाले लाभ हुन्छ।
यी बानीबाट टाढा बस्‍नु नै राम्रो हो।
"जो पर्यटक काजिरङ्गा बस्न चाँहदैनन्, उनीहरू बिहानै गुवाहाटीबाट निस्केर अबेर रातीसम्म फर्केर आउन पनि सक्छन्।"
आफ्ना गरम वातावरणका लागि बदनाम अफ्रिकाका विभिन्न देशले विश्व फुल व्यापारमा महत्त्वपूर्ण भूमिका निर्वाह गर्छ।
परियोजना क्षेत्रका गाउँमा एकीकृत पोषक तत्त्व प्रबन्धनका लागि गरिएका प्रयास सार्थक सिद्ध भइरहेका छन्।
सङ्क्रमित व्यक्‍तिको रगत स्वस्थ व्यक्‍तिलाई लगाउनाले अथवा जुन सिरिन्जद्वारा सङ्क्रमित व्यक्‍तिलाई सुई लगाइएको छ त्यसैद्वारा अर्को व्यक्‍तिलाई सुई लगाइयो भने यो भाइरस सङ्क्रमित व्यक्‍तिमा सर्छ।
यदि तपाईँ आफ्नो कोलेस्ट्रोल घटाउन चाहनुहुन्छ भने आलसलाई जाँचेर हेर्नुहोस्।
अतः चक्रव्यूह मा विद्रोह देखाएको छ अनि फिल्म उद्योगपति र राजनीतिज्ञहरूको कुटिल छल खुलस्त पारेको छ।
सरअ (मिर्गी) लाई मानसिक विकृतिबाट उत्पन्‍न रोग ठानिन्छ।
आइसी अथवा पिभिसीद्वारा पीडित महिलाहरूमा पाइने ३ वटा कमन लक्षणहरू छन् :
"सधैँ जति बजे उठ्छौ, त्यसभन्दा १५ देखि ३० मिनट अघि उठ्नु सुरु गर।"
रक्सीको प्रयोग गर्न छोडिदिनुहोस् किनभने यसबाट पनि रगतमा सक्खरको मात्रा डरलाग्दो पाराले बढ्छ।
"स्‍नोरिङका लागि जुन दबाई मुख्य रूपले काममा आउँछ ती निम्‍न छन्-पल्‍सेटिला, केल्‍केरिया, हिमोजेनियम, ओपियम, बेलाडोना आदि।"
मर्कीका रोगीका लागि भोजनको प्रश्‍न धेरै महत्त्वको छ।
किसानहरूले सघन कृषि प्रणाली अँगालेका बेला माटाको नियमित परीक्षण गराइरहनु पर्छ।
यो अनुहारमा निरन्तर लेप गर्दा यस लेपले छालागत सबै विकारलाई अवशोषित गर्छ।
चिसो अनि आर्द्रतायुक्त यस क्षेत्रमा जुका धेरै पाइन्छन्।
"पर्यटक यहाँ जान्छन्, महँगा होटलमा बस्छन्, भिडभाडमा घुम्छन् तब धेरजसो पर्यटकलाई यही लाग्दछ, मजा आएन।"
जम्मू-कश्मीरका राजधानी श्रीनगरदेखि मात्र ५१ किलोमिटर टाढा गुलमर्गले तीव्रतासँग देशका स्किइङ राजधानीको ख्याति अर्जित गरिरहेको छ।
"रिलायन्स रिटेल: यो मुकेश अम्बानीद्वारा सञ्चालित रिलायन्स उद्योगको शाखा हो जुन जुन, २००६ देखि बजारमा कार्यरत छ।"
"गिरिडिह जिल्लाका पर्यटन स्थलका अन्य आकर्षणहरूमा उसरी जलप्रपात, बैदाडिह, दालगन्डो गाउँ आदि हुन्।"
साथी कराएकाले उनी कुद्‌न थाल्छन् अनि रेस जित्छन् अनि उनलाई ठुलो गिलासमा दुध पिउन दिइन्छ।
"यस्ता समय एनिमा प्रयोग गर्दा बिचबिचमा क्याथेटर अथवा नजल गुदाद्वारबाट पूर्णतः बाहिर निकालिरहनु पर्छ, जसमा गोटा पानीसँग बाहिर निस्‍कियोस्।"
यहाँ खतरा केवल जङ्गली हिंसक प्राणीसँग छ जसले कुनै पनि समय झम्टेर आक्रमण गर्नसक्छ।
यहाँ हिँडेरै एउटा अर्को मन्दिर भएर पुरा खजुराहो घुम्न सकिन्छ।
"पौरुषग्रन्थि वृद्धि, स्त्रीहरूमा गर्भाशय गाँठो हुनु, गर्भावस्था इत्यादि कारणले पनि पेटभित्र अत्यधिक दबाउ निर्मित हुन्छ, जसद्वारा पेटको भित्ता कमजोर भएर हर्नियाको भय बढ्छ।"
"गुवाहटीसम्म राजधानी एक्सप्रेस, नर्थ इस्ट एक्सप्रेस, ब्रह्मापुत्र मेल, अवध असम एक्सप्रेस, कामरूप एक्सप्रेस, कञ्चनजङ्गा एक्सप्रेस, सरायघाट एक्सप्रेस, दादर एक्सप्रेस, कोचिन एक्सप्रेस, त्रिवेन्द्रम एक्सप्रेस अनि बङ्गलोर एक्सप्रेसद्वारा पुग्न सकिन्छ।"
उत्कृष्‍ट पद्धतिहरूलाई अवलम्बन गरेर कोकुनको राम्रो उपज प्राप्‍त गर्न सकिन्छ।
"नरिवल, तिल अथवा अलिव ओयललाई तातो पारेर तालु अनि कपालमा लगाउनुहोस्।"
यसमा रङ्ग-विरङ्गी बकुला तैरण गरिरहेको थियो।
"९८ % यो रक्‍त मज्‍जामा, रातो रक्‍त कोशिकाहरूमा हेमोग्‍लोबिन निर्माणका लागि उपयोग गरेर लिइन्छ।"
"दिल्ली, कलकत्ता, मद्रास अनि बम्बई महानगरमा तिनीहरूका क्षेत्रीय कार्यालय छन्।"
धरतीका जीवनको आधार नै पानी हो अनि पानी यो धरतीका लागि अनमोल स्रोत हो।
छ मासा सोडा बाइकार्बनमा आधा कागजी निम्‍बुको रस निचोर्नुहोस्।
किलिमानूर राजमहलमा जन्‍मेका रवि वर्माको प्रथम गुरु उनको आफ्नै मामा राजराज वर्मा थिए।
सिरोही राष्‍ट्रिय उद्यानको जलवायु उष्णकटिबन्धीय छ।
यसमा धेरै आकार-प्रकारका इँटा पाइन्छन्।
यसका मूल तेल अत्यधिक महँगो हुन्छ।
लोदुर्वाका मन्दिरमा पहेँला ढुङ्गामा मिहिन नक्कासीका उत्कृष्ट नमुना देख्न सकिन्छ।
कुल्लूदेखि कतरेनको दूरी २० कि मी छ।
हार्ट अटेक हुँदा छातीमा घोचेजस्तो पीडा तथा सङ्कुचन हुन्छ।
उसलाई ब्रस कसरी गर्नुपर्छ तपाईँले आफ्ना दाँत सफा गर्दै देखाउनुहोस्।
राजौरीबाट दुई दिन हिँडेर चिनाव तर्दै म तेस्रो दिन जम्‍मू (जम्बू अथवा जयपुरा) पुगेँ।
"वैशालीदेखि पटना-५४ किमी, गया-१५८ किमी, मुजफ्फरपुर-३७ किमी, हाजीपुर-३२ किमी टाढामा छ।"
त्यो काग पनि केही यस्तै थियो।
यसलाई जमिनबाट चारदेखि छ इन्चमाथि कुनै काठमा राख्‍नुपर्छ।
यसका कमीमा तलका पातका रेसाका मध्य भागमा पहेँला रङ्गका दाग देखापर्छन्।
पर्वतारोहीका यी अनुचित निर्णयका दण्ड आफै भोग्नुपर्छ।
"यसमध्ये एउटामा विक्रम संवत् १८४८ (सन् १७९२) अङ्‌कित छ जसद्वारा यो थाहा पाइन्छ, यो पाटलिपुत्रमा बस्ने भक्‍तहरूद्वारा निर्मित हो अनि स्थूलभद्रलाई समर्पित छ।"
"थायराइड ग्रन्थिबाट बनिने थायराइड हर्मोनको जसको प्रमुख सङ्घटक आयोडिन हो अनि जसलाई प्रायः थायरक्सिन या ३, ४ अनि नामले चिनिन्छ, उत्पादन कम्ती हुन्छ।"
"यदि तपाईँका नङ्हरूमा कुनै समस्या छ जस्तै कडा नङ्, तब नङ्लाई ध्यानले काट्नुहोस् अथवा कुनै पेसेवरको सहयोग लिनुहोस्।"
कीटको धेर प्रकोप भयो भने पात कुप्रिन्छ अनि बोटको विकास रोकिन्छ।
"लगभग १५ औँ शताब्दीमा त्यसै चट्टानमा टँसाएर एउटा पाँच तल्ले मन्दिरको निर्माण गरियो, जुन क्रमशः चट्टानका उँचाइसँगसँगै माथि उठ्छ।"
जुन नानीहरूको अभिभावक अथवा घरका अन्य सदस्यले घरभित्र धुम्रपान गर्छन् ती नानीहरू दमाग्रस्त हुने धेर आशङ्का रहन्छ।
बिरुवा रोप्नअघि खेतका तयारीद्वारा झारपातको समस्या पनि धेरै सीमासम्म समाधान हुन्छ।
"रातो खोर्सानीमा क्यासायसिन नामक अल्‍कलायड पाइन्छ, जसद्वारा खोर्सानी खाँदा मुख पिरो हुनथाल्छ अनि यही कारणले गर्दा चिकित्सकले रोगीहरूलाई यो सुझाउ दिन्छन्, रातो खोर्सानी सेवन नगरियोस्।"
यसो गर्दा सय डिग्रीदेखि माथिको ज्वरो पनि ओर्लिन्छ।
त्यसपछि रुस अनि तेस्रो नम्बरमा भारतको नम्बर छ।
होहल्लाबाट टाढा चिन्डी ठाउँ शान्त छ।
छ घन्टाभित्र नै त्यस दाँतलाई उसका स्थानमा लगाउनुहोस्।
"तर जाडामा यी ठाउँहरूको सुन्दरता त आफ्ना यौवनकालमा त हुन्छ नै, साथै भिड पनि धेरै हुँदैन।"
"धेरैपल्ट बढ्दो आयुसँगै केही अन्य कारणहरू, जस्तै सिगरेट पिउनु, तमाखु खानु, मोटोपन, धेरै अधिक नुन खानु, मानसिक अशान्ति, शारीरिक परिश्रमको अभाव आदिबाट हाम्रो रक्‍तचाप बढ्न थाल्छ, धमनीहरूका चिप्लोपन कम हुँदछ, ती खुम्चिन थाल्छन्।"
रगतका झाडामा अपचका लागि भोजन चपाई-चपाई खानुपर्छ।
दाँत पनि कमजोर भएर हल्‍लिन थाल्छ।
यसमा प्रतिबन्ध लगाइनुपर्छ तथा दोषी तत्त्वहरूलाई सजाय दिइनुपर्छ।
उनीहरूको नाम इन्डिया गेटका ढुङ्गामा खोपिएका छन्।
यस सरलताले नै श्री जगन्नाथ महाप्रभुलाई विश्‍वचेतनाको मूर्त बनाउँछ।
कोहिमाको फिरा होटल आफ्ना राम्रा सुविधाका लागि चिनिन्छ।
ह्रासमन प्रतिफलको सिद्धान्त मुख्यतया त्यसबेला प्रदर्शित हुन्छ जब कृषक भूमिको एक एकाइ क्षेत्र अथवा एउटा पशुबाट अधिकतम लाभ प्राप्त गर्न चाहन्छन्।
त्यस समय म लद्‌दाखी व्यापारीको पाहुना थिएँ।
"शिवलिङ्ग, भागीरथी शिखर, बन्दरपूँछ, सुमेरू, केदारडोम, सन्तोपन्थ, आदि हिउँले ढाकिएका चोटीहरू पर्वतारोहणका लागि यहाँ उपयोगी स्थान छ।"
"हालैका वर्षमा भारत सरकारद्वारा दुग्ध पशुपालन, भेडा पालन, सुँगुर पालन, कुखुरापालन, मत्स्यपालन, रेसमका किरा आदिका पालनहेतु विशेष प्रोत्साहन दिइँदैछ।"
सिरोही राष्‍ट्रिय उद्यानबाट विमानस्थल २४० किलोमिटर टाढा तुइरियलमा छ।
मुख्य मन्दिरका प्रवेशद्वारमा लगाइएका चित्रपटहरू पुष्प लताको लयात्मक अलङ्करणद्वारा उत्कृर्ण छन्।
यसबाहेक धेरै प्रकारका अन्य गतिविधिहरू पनि छन् जसका लागि शुल्क दिएर मज्जा लिन सकिन्छ।
"डा शर्मा भन्छन्, कमबेसी टेढोपन उमेर सँगसँगै आफै पनि ठिक हुनसक्छ, अनि यसका लागि उपयुक्‍त व्यायाम अथवा ब्रेसेस (ज्याकेट) नै पर्याप्त छ, तर यदि कुप्रो बेसी भएमा यो समय सँगसँगै बढ्दै जान्छ अनि बिरामी धेरै विकृत स्थितिमा पुग्‍नसक्छ।"
"अत्यन्त मनोरम यात्रा जसमा तपाईँ चिया, ल्वाङ, रबर अनि काजुका बगान अनि बाँस तथा सागवानका वन अनि झर्नाबाट भएर यस ठाउँसम्म पुग्नुहुनेछ।"
देशमा उर्वर र कृषिअनुकूल मौसम त छ नै जुन भिन्नभिन्न प्रकारका फुलका लागि एकदमै अनुकूल हो अनि यसैकारण भारत खुबै तीव्र गतिले पुष्प उत्पादन उत्पादहरूको एउटा ठुलो निर्यातकका रूपमा उदाइरहेको छ।
डोरीमा झुन्डिँदै नदी तर्नु धेरै रोमाञ्चक लाग्छ।
"उसमा क्षमता हुन्छ, उसले मानिसलाई एकजुट गर्नसक्ने, तिनीहरूलाई आफ्नो कुरामा सहमत गर्नसक्ने, आन्दोलनको सञ्चालन गर्नसक्ने।"
"आफ्नो सुगर अनि बिपी पनि नियन्त्रित राख्ने प्रयास गर्नुहोस्, टाउको धुँदा विशेष सावधानी अँगाल्नुहोस्।"
जन्मोत्तर सामान्य रूपले यस्तै प्रकारको रोग देखिन आउँछ।
जन अब्राहमका आई मी और मैं को ९ करोडका व्यापारबाट तय भयो फिल्मले आफ्नो लागत पनि असुल गर्न सक्दैन।
"तालरा छाजपुर निर्जन वन: मुनाल, रतनाल एवम् पलाशी पक्षीको सर्वाधिक सुन्दर प्रजाति यहाँ पाइन्छन्।"
राजकुमारीको नाच हेर्नका लागि मन्दिरमा ठुलो भिड लाग्थ्यो।
यससँगै पुरीको प्राकृतिक सुन्दरता पनि दर्शनीय छ।
यो ठाउँ गङ्गोत्री मार्गमा अवस्थित छ।
भित्री औषध सेवन सँगसँगै यसको बाहिरी प्रयोग गर्नु हितकर हुन्छ।
नानीहरूलाई नियमित रूपमा टिका लगाउन लाउनुहोस्।
५-१४ आयुका नानीहरू साधारण रूपमा विद्यालय जाने नानीहरूका वर्गमा आउँछन्।
"यसले वास्तवमा, असङ्ख्य साना किसानहरूलाई सिधा सिधा सामाजिक विकासका नायकमा रूपान्तरित गरिदिन्छ।"
पत्रका सञ्चालक मण्डलद्वारा जुन नीतिहरू निर्धारित गरिन्छन् तिनैअनुसार समाचार-पत्र चलाउनु सम्पादको मुख्य दायित्व हो।
सूर्यमुद्रा गर्नका लागि कान्छी औँलालाई बुढी औँलाका मूलमा राखेर बुढी औँलाले थिच्नुहोस्।
पैंताई आचेमा स्थित पेनाङको राष्‍ट्रिय उद्यान मलेसियाको सबैभन्दा सानो उद्यान हो तर पनि त्यो कुनै अन्य उद्यानका तुलनामा कम्ती आकर्षक छैन।
तलाजाका पहाडमा प्राचीन बौद्ध गुफा अनि जैन मन्दिर छन्।
यहीँदेखि यो जापानमा १५०० ईको लगभग लगियो।
"उनले आफ्ना फिल्महरूका चयनमा केवल सावधानी अँगाल्नु मात्रै सुरु गरेका छैनन्, बरु चाँडै उनी आफ्नो प्रोडक्सन हाउस पनि खोल्न गइरहेका छन्।"
कतिपय मानिसले कमजोरी दूर गर्नका लागि दबाईको प्रयोग गर्छन्।
फलवृक्षमा सूर्यताप बिमार: यस रोगका प्रकोपबाट लता तथा मोटा शाखाहका छाला फाट्न थाल्छन् तथा छालामुनिका काठमा लामा फाटाहरू पर्छन्।
हार्ट अटेक हुँदा डर लाग्छ।
वैशालीका कोल्हुआँ ग्राममा अवस्थित अशोक स्तम्भ ती स्मारक-स्तम्भहरूमध्ये एउटा हो जुन २४९ ईसा पूर्व सम्राट अशोकद्वारा गरिएका नेपाल यात्राका मार्गमा स्मृति-चिह्नहरूका रूपमा स्थापित गरिएको थियो।
"अन्यथा कहिलेकाहीँ पानी, वायु अथवा मलका वेगबाट पनि नजल बाहिर निस्किने सम्भावना हुन्छ।"
"हाम्रा हिँड्नु, उठ्नु बस्‍नु अनि सबै प्रकारका क्रियाकलाप मस्तिष्कद्वारा सञ्चालित हुन्छ।"
"अन्चुतेङ्गुबाट निकटतम रेलवे स्टेसन वर्कला, ८ किमी टाढा छ।"
यस रोगका अझ धेरै लक्षण हुन सक्छन्।
यसरी हप्‍तामा पाँचवटा फिल्मको प्रसारण जारी भएको थियो।
यो नै प्राचीन तमिल साहित्य निर्माणको काल हो।
"सौङ्ग नदीको तट यति सुन्दर, प्रकृतिप्रिय एवम् शिविर स्थापनका लागि सर्वाधिक महत्त्वपूर्ण तथा रोमाञ्चक स्थल हो।"
"तर यो संवाद प्रक्रिया सञ्चार सूचना, जानकारी अथवा निवेदन मात्र होइन बरु यसले एउटा गहिरो र सघन उद्‍देश्यको पनि पूर्ति गर्छ।"
अटोनोमिक न्युरोप्याथीबाट आँखाको पुतली अनि अश्रुग्रन्थीको कार्यक्षमता समाप्‍त हुनसक्छन्।
भ्यानिला खाँदा सुगन्ध वा स्वाद दिने एउटा पदार्थ हो जुन केक र आइसक्रिममा धेर प्रयोग गरिन्छ।
जुन महिलाका लागि कुनै रोगका कारणले अन्य गर्भनिरोधक उपायहरू हानिकारक सिद्ध हुन सक्छन्।
सौभाग्यवश उनका गाउँका एकजना व्यक्‍ति नेपाल गइरहेका थिए।
"यस्ता नानीहरू कमजोर त हुन्छन् नै, साथै उनीहरूका दाँत पनि ढिलो पलाउँछ अनि उनीहरू ढिलो पाइला चाल्छन्।"
यस्तै प्रकार डिब्बामा बन्द खाद्य पदार्थ हुन्छन् त्यसले पनि हामीलाई रोग नै दिइरहेका छन्।
उसका विश्‍वासका कारण नै मानिसले गुप्‍त रूपले उसलाई यस्ता सामग्री थमाइदिन्छन् जसलाई समाचारका रूपमा छाप्दा एउटा विस्फोटको स्थिति उत्पन्न हुन्छ।
कमलका फुलजस्तै पेमेङसे मोनस्ट्री २०८५ मिटर उँचाइमा स्थित छ।
"सन्तुलित अनि हरिया सब्जी, फल तथा दुधयुक्‍त भोजन गर्नुहोस्।"
सिपाही जल वन्यजीव अभ्यारण्यमा १५० वटा प्रजातिका पक्षीबाहेक विशेष प्रकारका बाँदर पनि हेर्न पाइन्छ।
फिचर फिल्मका ११ जना सदस्यीय ज्युरीका अध्यक्ष वरिष्‍ठ फिल्मकार बासु चटर्जी थिए जहाँ गैर फिचर फिल्म ज्युरीको अध्यक्ष अरुणा राजे थिइन्।
मस्कुलर डिस्ट्राफी बिमारीका पहिलो प्रकारमा नानीको विकास पहिला सामान्य अथवा अलिक बिस्तारै हुन्छ।
मरयुर सहरनजिक अधिकांश चन्दनवन देखिन्छन्।
स्पान विकसित हुनभन्दा अघि नै निष्क्रिय हुन्छ।
सङ्क्रमण रगतमा शर्कराका अधिकताले तपाईँको रोग प्रतिरोधक शक्‍तिलाई कम गरिदिन्छ अनि यसबाट सङ्क्रमण हुने खतरा बढ्छ।
देशमा स्थित सबै प्राकृतिक सौन्दर्य स्थलहरूको खोज गर्नु एवम् त्यसलाई पर्यटन परिसर मा परिवर्तित गर्नका लागि विकास योजनामाथि भविष्यमा विचार हुनु निश्चित छ।
"शब्द पहेली सुल्झाउनु, गुत्थी सुल्झाउनु तथा सतरन्ज अनि तासजस्ता खेल खेल्दा तपाईँको स्मरणशक्‍ति तीक्ष्ण हुन्छ।"
"बुद्धिमत्ता माप दर, मनोवैज्ञानिकद्वारा तयार गरिएको बुद्धिमत्ता नाप्ने विधि हो।"
यसकारण यिनलाई वर्षा ऋतुमा लगाएर असिञ्चित अवस्थामा नै उमार्न सकिन्छ।
अर्थात् एउटा कृषि प्रकारिकीअन्तर्गत धरातलमा धेरै क्षेत्र पाउन सकिन्छ।
पुजारी जीवराम गौडअनुसार कुनै समय यो मन्दिर घाटीका अर्कातिर लुनतरा गाउँका शीर्षमा सुनसान ठाउँमा थियो तर जब देवी मन्दिरदेखि माथि भवन निर्माण हुन थालेपछि देवी रुष्‍ट भएर भद्रागाडका देब्रेतिर गइन्।
छालाका सङ्क्रामक रोग दर्शाउने मोडलबाहेक विभिन्न अस्थिपञ्जर पनि छन्।
जुन रोगीलाई मधुमेहको बिमारी छ उसलाई मिर्गौलाको बिमारी हुने धेरै सम्भावना हुन्छ।
शीतकालभरि अक्षय तृतीयादेखि एक दिनअघिसम्म यहीँ पूजा हुन्छ।
अल्फाल्फाका लागि फस्फोरसका प्रयोगको अधिक आवश्यकता पर्छ।
यसको काम रक्‍तप्रवाहको मार्ग सफा गर्नु हो यसबाट हृदय तन्त्रको काम सुचारु रूपले हुन्छ।
"यसका लागि सबैभन्दा पहिला आफैले ऐनाअघि उभिएर आफ्नो मुख खोलेर त्यसमा हेर्नुहोस्, कहीँ कुनै सेतो दाग, रातो तथा सेतो मिलेको दाग अथवा फेरि कुनै पिल्सेको त छैन जुन औषधीद्वारा ठिक भइरहेको छैन।"
भित्ता कमजोर भएका कारण यो फुट्छ जसका कारण सूक्ष्म नलिकाहरूका भित्रको रगत बाहिर आउँछ अनि पर्दामा रसाउन थाल्छ।
"तर पनि डेडम्यान, डेडबोय, स्नो स्टेक्स र स्नो फ्लुक्सका कारण चिप्लिँदा हुने दुर्घटनामा धेरै कमी आएको छ।"
हामीले आफ्ना वरिपरि पाइने वन एवम् निर्जन वनको पर्याय संरक्षण दिनुपर्छ।
डेरादेखि लगभग २० किमी टाढा ज्वालाजीको मन्दिर छ।
यो शूल नाडी अथवा त्यसका शाखाका मार्गमा चल्छ अनि गहिरो हुन्छ।
यसरी नै अर्कातिरबाट यो क्रिया गर्नुहोस्।
"सुदूर पूर्व-यहाँको ८३ वटा सूचिबद्ध जातिमध्ये गहुँ एवम् रायोका नौ वानस्पतिक जातिहरू अङ्गुर, खुर्पानी, नास्पाती, चेरी, बदाम, ओखर अनि अल्फाफा थिए।"
यस चूर्णलाई खरलमा थोरै जामसँग घोटेर गोली बनाउनुहोस्।
यो कोठा प्रयोगशाला भवनको पोषक माध्यम तयारी कोठासँग गाँस्दै प्रयोगशालाका अन्तिम अंशमा बनाउनुपर्छ।
यो प्रक्रिया रोपाइँका ४० अनि ९० दिन पश्‍चात्त गोडमेल अनि मलका शेष मात्राहरूको प्रयोग पश्‍चात् गर्नाले पनि उत्पादनमा वृद्धि देखिएको छ।
यसलाई एकादश रुद्रेश्‍वर मन्दिर भनिन्छ।
एक किमीपछि हामी छ्युडाङ पुग्यौँ।
यहाँ ६४ प्रकारका पक्षी देखिएका छन्।
यसका सम्पूर्ण व्यावहारिक विधानको जिम्मेवारी केन्द्र सरकारको हुनेछ अनि त्यसले त्यसैका अधीनमा राष्ट्रिय स्तरमा काम गर्नेछ।
यसो त यहाँ म्याङलोरका बाटाको दृश्य भ्यालीमा घुमाउरो रिबनजस्तै सबैभन्दा अद्‌भुत देखिन्छ।
ढलानका कोणको अनुमान लगाउन यसैले पनि आवश्यक छ किनभने यसको सोझो सम्बन्ध हिउँका चिप्लिनेसँग हुन्छ जसद्वारा एभलान्स सुरु हुन्छ।
सिम्फाइटम ले छिटो हड्डी जोड्छ।
ज्वरो पीडित मानिसहरूका खुन जाँच हेतु रक्तपट्टिका बनाइन्छ साथै मलेरिया उपचारक गोलीहरू पनि दिइन्छ।
"यहाँ कलाक्षेत्र म्युजियम, उमानन्द, गुवाहाटी तारामण्डल, गुवाहाटी चिडियाघर आदि हेर्नयोग्य छन्।"
यसका परिणामस्वरूप आन्द्रामा प्रत्येक समय वायु गर्जन अनुभव हुन्छ।
यो देखेर दुवैजना खुसीले चिच्याए।
"अन्‍तमा नाकबाट रक्‍तस्राव हुनथाल्छ, यस्तो गम्भीर स्थितिमा फाइटोलेक्‍का नदिएर मर्क्युरियस सियानेटस ६ अथवा ३० दिँदा रोगारोग्य हुन्छ।"
"यसमा फेमेली सपोर्ट, काउन्सलिङ अनि मेडिटेसन तीनैवटालाई मिलाएर ट्रिटमेन्ट गरिन्छ।"
"दिल्ली हिमालय क्षेत्रमा पर्वतारोहण, ट्र्याकिङ अनि नौका विहारको एउटा केन्द्र छ।"
आज यी भवनलाई गेस्टहाउस तथा रेस्टुरेन्टमा परिवर्तित गरिएको छ।
ढकरछोह झील बौद्ध मठमाथि पक्का चट्टानमाथि स्थित छ।
"पडन्‍नाबाट निकटतम एयरपोर्ट-मङ्गलुर, १२० किमी अनि करिप्पुर अन्तरराष्ट्रिय हवाईअड्डा, १८० किमी टाढा छ।"
"धान, मकै, ज्वार, बाजरा, मुँग, बदाम, उखू आदि यस ऋतुका प्रमुख फसल हुन्।"
ठुलो विमानस्थल खुजराहोम सञ्जय राष्‍ट्रिय उद्यानबाट २७० किलोमिटर टाढा छ।
यसो त यसका चढाइले तपाईँलाई श्रीलङ्कामा वैष्णो देवीको सम्झना गराउँछ।
"निसन्देह नयाँ समयका मानिस नयाँ रङमा रङ्‌गिसकेका छन्, तर यसका साथै यो पनि चाखलाग्दो छ, शास्त्रीय सङ्गीत अनि नृत्यजस्ता प्राचीन कलामा रुचि लिनेको सङ्ख्या बढिरहेको छ।"
हात-खुट्टामा पसिना आउनु: बबुलका सुकेका पात हात-खुट्टामा दल्‍नुहोस्।
"युनानी अनि आयुर्वेद चिकित्सकका अनुसार कालो खोकीको उत्पत्ति तेल-खोर्सानीका वस्तु खाएर पानी खाँदा, जाडाका मौसममा नजला-रुघासँगै हलुका खोकीका रूपमा हुन्छ।"
नयाँ सचिवालयनजिकै सालिमार रोडमा रणविरेश्‍वर शिव मन्दिरलाई सन् १८८३ मा महाराजा रणवीर सिंहले बनाएका थिए।
"सेतो सङ्गमरमर, सुन्दर ढुङ्गा, ऐना तथा काठबाट निर्मित लक्ष्मी विलास प्यालेस बडोदराका प्रमुख आकर्षणमध्ये एउटा हो।"
यो एक प्रकारले टु-मिटर हल्का प्लेन हुन्छ जहाँ क्याप्टन तथा तपाईँ हुनुहुन्छ।
पर्यटकहरू आउँदा सिमानामा देशभक्‍ति गीत गुञ्जन थाल्छन्।
आफ्ना लागि डेली फुड डायरी बनाऊ।
चिनी नहालेको ब्ल्याक कफी अथवा आइस टी खानुहोस्।
यहाँ गरममा तापमान २२ देखि ३९ डिग्री सेल्सियस अनि जाडामा १० देखि १५ डिग्री सेल्सियस हुन्छ।
सूत्र शैलीमा लेखिएका हुनाले कतिपय स्थानहरू बुझ्नु कठिन भएको छ अनि एउटाको अनेक अर्थ लगाउन थालिएको छ।
छोटानागपुर पठारमा अवस्थित जमसेदपुर सुन्दर डलमा पहाडले घेरिएको छ।
"सबैभन्दा ठुलो कुरा, यो केवल लेप मात्र होइन, बरु यसलाई एन्टी एजिङ ट्रिटमेन्ट मानिन्छ।"
लद्दाख पश्चिम हिमालयको यस्तो दुर्गम क्षेत्र हो जसलाई शताब्दीऔँदेखि एउटा रहस्यझैँ हेरिन्छ।
सँगै उर्वरकको अनावश्‍यक प्रयोगमाथि पनि रोक लाग्नेछ।
"स्थानीय मानिसहरू के भन्छन् भने जुन पर्यटक साँचो मन भएको हुन्छ, उनले रातिको मनोहारी दृश्य एकपल्ट अवश्य हेर्न पाउँछन्, भलै त्यो १० मिनट अथवा आधा घण्टा नै किन नहोस्।"
मासिक धर्म बन्द हुँदा स्‍त्रीलाई धेर गर्मी प्रतीत हुन्छ।
खाना खाने इच्छा नभए।
तब आउनुहोस् हामी तपाईँलाई गुजरातमा कसरी मनाउँछन् दिपावली यस विषयमा केही जनाउँछौँ।
माछाका अनुपम संसारमा आएर पर्यटकले रोमाञ्चको अनुभव गर्छन्।
स्वातका तटमा लगभग १० वटा मन्दिर पनि स्थित छन्।
यस प्रजातिद्वारा ४० किग्रा फल प्रति बिरुवा प्राप्‍त गर्नसक्छौँ।
यसले तपाईँका नानीलाई विभिन्‍न रोगहरूबाट बचाउँदै स्‍वस्‍थ बनाइराख्छ।
यो कार्य सर्वप्रथम विभिन्न राज्यमा वैज्ञानिक अनुसन्धान केन्द्रद्वारा प्रारम्भ गरियो तथा विभिन्न महत्त्वपूर्ण बिरुवाको सफलतापूर्वक खेती गरियो।
त्यहीँ यसका लागि जिन पनि प्रमुख कारक हुन्छन्।
"यस्ता अवस्थामा सम्भव छ, स्थानाङ्गको सङ्कलन नाट्य-शास्‍त्रको रचनाभन्दा पहिला अरू कुनै प्रान्तमा भएको थियो।"
"खेतीलाई लाभदायक बनाउन केवल कृषि विभागको नै विषय होइन, यससँग जनप्रतिनिधिहरूलाई जोड्नुपर्छ।"
नानीहरू त दिनभरि त्यसै पनि धेरै उफ्रिपाफ्री गरिरहन्छन् फेरि उनीहरूले एक्सरसाइज गर्ने के आवश्यकता?
यसरी नै नलिकाहरूका कमजोर भित्ताहरूबाट रगतको द्रव्य पनि रसाउन सक्छ जसले पछि कडा निस्रावको रूप लिनसक्छ।
"टी बी धेरै प्रकारका हुन्छन्, हड्डी अनि जोर्नी पनि यसका सिकार हुन्छन्।"
फुल्दै गरेका कोपिलाबाट रस चुसेका कारण पातहरू खुम्चिँदै निस्कन्छन्।
पेहवामा धेरै प्राचीन मन्दिरहरू छन्।
घाउ एवम् अल्सरका अवस्थामा पनि रोगीको पूर्ण उपचार सम्भव छ तर उपचारमा ढिलाइ भएका कारण जुन विकलाङ्गता अनि विरूपता आइसकेको छ त्यसलाई दबाइका माध्यमबाट पन्साइ फेरि पहिलेको जस्तै स्थितिमा ल्याउन सकिँदैन।
यससँगै किसानबाट सोझै कृषि उत्पाद किन्ने प्रक्रियालाई प्रोत्साहन दिनुपर्छ।
आडसुर्नमा तपाईँ शुतुरमुर्गमाथि सवारी पनि गर्न सक्नुहुन्छ।
यद्यपि दूरदर्शन दृश्य माध्यम हुनका कारण रेडियोको अपेक्षा धेर लोकप्रिय छ तर रेडियो सस्तो एवम् त्वरित माध्यम हुनका कारण ग्रामीण क्षेत्रमा आज पनि प्रभावशाली छ।
भिटामिन ए तथा सी को प्रयोग गर्नुहोस्।
"दिल्लीदेखि ९२ किमी टाढा छ, डबचिक झील १५६ किमीमा, सोहनाको बारबेट झील अनि ७० किमी रोहतकमा तिल्यार झील एवम् दिल्लीदेखि नै १२४ किमी टाढा करनालमा उल्छना झील छ।"
पश्‍चिमी देशहरूका अपेक्षाकृत भारतीय युवावस्थामा नै मधुमेह रोगको सिकार भइरहेका छन्।
"रोयल भ्यु: यहाँबाट टाढा टाढासम्मका सहर देखिन्छ, जसमा ओडिसाको राउरकेला पनि सामेल छ।"
भित्तामाथि अराइसमै सुन्दर बेलबुट्‌टाका डिजाइन बनिएका छन्।
"यदि कुनै महिलालाई लाग्छ, शारीरिक सम्बन्ध बनाउँदा कुनै प्रकारको भुल भएको छ अनि उसलाई नानी चाहिँदैन भने उसले यसको प्रयोग गर्नसक्छे।"
"तर ध्यान दिनेयोग्य कुरा यो छ, यदि आमाले छ-सात दिनसम्म आफ्ना दुध नानीलाई खुवाएन भने ९० प्रतिशत महिलाहरूमा दुध आउन बन्द हुन्छ।"
नवजात शिशुको अनिवार्य हेरचाह।
इटानगरमा ट्र्याकिङका लागि मईदेखि अक्टोबरबिचको समय सबैभन्दा राम्रो हुन्छ।
पिम्परी औद्योगिक क्षेत्रको मध्य अनि पुने-बङ्गलुरू हाइवेमा स्थित वकाड नामक ठाउँमा बनेको जिन्जरका दुवै होटल सबै अत्याधुनिक सुविधाले युक्त छन्।
योगाभ्यास अथवा अन्य शारीरिक क्रिया तथा एरोबिक्स तथा एथलेटिक्स आदिका अभ्यासपछि हाँस्‍ने अभ्यास पनि पनि अवश्य गराइन्छ।
"अल्प रक्‍तताबाट बचाउका लागि नानीहरूलाई आइरन, फोलिक एसिड गोलीहरूको वितरण।"
"चाहे त्यो भिलेज टुरिजम होस् अथवा पारम्परिक खानापिना, क्यासिनो होस् अथवा औषधीय जडीबुटीबाट निर्मित तेल।"
गरमका मौसममा गेस्ट्रोएन्ट्राइट्स हुने सम्भावना धेरै बढ्छ।
"अभिज्ञान शब्दबाट नै स्पष्‍ट छ, त्यसमा अज्ञानको ज्ञानमा परिणतिको भाव हो।"
"तर यहाँ विद्यमान भगवान् बाहुबलि, जसलाई गोमतेश्‍वरजी पनि भनिन्छ।"
क्यान्सरमा औषधीझैं प्रभावशाली हुन्छ-स्याउ खानु।
धर्मशालादेखि दिल्ली ५२६ कि मी टाढा छ।
आफ्नो लडाइ आफै लड्नुपर्छ यही सन्देश हो यस फिल्मको।
"माटामा पानी जमिनु कपासका बोटका लागि हानिकारक हुन्छ, यसैले त्यस्तो माटो चाहिन्छ जसमा जलप्रवाह उत्तम होस्।"
"विशेष कुरा यो छ, यी सहयोगी कीटहरूले गनेउला खाँदैनन्।"
"एउटा तरिका यो छ, प्रत्येक गाँसपछि चम्‍चा अथवा काँटालाई तल राखिदिनुहोस्।"
यसभन्दा उत्तम वितरण प्रणाली विकसित भएको छ।
"साराभाईले कुन जोखिमको धेरै पहिले अनुमान गरेका थिए भने टेलिभिजनको विकासमूलक भूमिका निर्धारण त्यही मान्छेहरूले गर्नेछन्, जसले मनोरञ्जनका लागि त्यसको प्रयोग गर्छन्, तब लोक शिक्षण अनि विकासका सन्दर्भमा टेलिभिजन हर अवस्थामा लक्ष्य भ्रष्ट हुनेछ।"
प्रत्येक नयाँ वस्तुप्रति कौतुहलता त्यसबारे विस्तारपूर्वक जान्नु मानवको प्रवृत्ति रहेको छ।
अवरोहणका समय दलका अधिकांश सदस्य नराम्रा प्रकारले थाकेका हुन्छन्।
सर्वप्रथम भारतका चित्रमा सिरमौर कश्मिरका झीलका विषयमा जान्नु उपयुक्‍त हुनेछ।
"हट एयर बैलुनिङ, केनोइङ, कयाकिङ, प्यारासेलिङ, हेलिस्किइङ अनि माउन्टेनियरिङ यस्तै रोमाञ्चक खेल हुन्।"
ग्रिन टी कोलेस्ट्रोललाई पनि नियन्त्रित गर्नमा सहायक हुन्छ।
राफ्टर आफ्ना राफ्ट लाई नदीबिच आउने चट्टानबाट जोगाउने प्रयास गरिरहन्छन्।
यस ठाउँमा बास बस्ने एउटा मात्र राम्रो स्थान छ।
यहाँ कम्ती उँचाइका कारण मेरो स्थिति सुध्रिन थाल्यो।
माता कुलेश्‍वरी देवीका मुख्य मन्दिरको लम्बाइ-चौडाइ साढे छ फिट तथा उँचाइ साढे चार फिट नै छ।
गर्भावस्थाका पहिलो पाँच महिनाका बेला यसको प्रयोग गर्नु हुँदैन।
खस्रो अनि संग्राही वस्तु खाँदा-पिउँदा पनि जब शरीरमा धेरै श्‍लेष्मा (कफ) को उत्पत्ति हुन्छ भने कफ पनि आन्द्रामा एकत्र हुनथाल्छ।
यस अभेद्य किल्लाको निर्माण सुल्तान ग्यासुद्‍दीनद्वारा सन् १३२१ मा गरिएको थियो।
सह्याद्रि आयुर्वेद केन्द्र पीरुमेडु विकास समितिका अधीनमा छ।
यिनका प्रयोगबाट फसलका उत्पादनमा १०-२० प्रतिशतसम्म वृद्धि हुन्छ।
"यसबाहेक प्रोटिन, बोसो, फाइबर, कार्बोहाइड्रेट पनि उपस्थित हुन्छ।"
"पटरीका किनारमा फैलिएका झोपडी, कच्चा कोलोनीका पक्का, अग्ला अनि एकाअर्काका बोझ झेलिरहेका ठेलिरहेका घरहरू।"
उत्तर भारतका सबैभन्दा बहुप्रतीक्षित मेलाहरूमध्ये सुरजकुण्ड हस्तशिल्प मेला एउटा हो।
"यस्तामा धेरै आवश्यक छ, स्वयम्‌लाई हाइड्रेटेड राख्‍नुहोस्।"
"यसमा खाद्य सुरक्षा मिसन, खाद्यान्न उत्पादनमा वृद्धि, कृषि निवेश बढाउनु, विपणन सुधारलाई तीव्रता दिनु, उर्वरक सब्सिडीको नयाँ प्रणाली अनि विस्तार ढाँचालाई दह्रिलो बनाउनु सामेल छ।"
"हिन्दी फिल्ममा आज पनि अधिकांश स्टार, फिल्मी कलाकार अनि प्राविधिक उत्तर-पश्‍चिम भारतका पन्जाबबाट आएका नागरिक नै छन्, चाहे यिनीहरूका सरनेम खान होस् अथवा कपुर।"
आक्रमणकारी परकाच्छेदेखि अघि बढ्न सकेन।
तिब्बत व्यापारका लागि प्रयोग गरिने बाटा र दर्रा नजिक छ।
महिलाका कमजोरीको आइडिया कुन कुराबाट लगाउन सकिन्छ भने पिरियड्सका अवधिमा २० देखि ८० पर्सेन्टसम्म महिलाहरूमा आइरनको कमी हुन्छ।
यस क्षेत्रलाई भरतपुरका महाराजाले १९औँ शताब्दीका अन्तमा एउटा सिकार स्थलका रूपमा संरक्षित गरेका थिए।
दबाईहरूमा डोपामाइनको प्राकृतिक अथवा केमिकल रूपले पूर्ति नै यसको लाक्षणिक चिकित्सा हो।
खुरुजुल् मकअदलाई एलोप्याथी चिकित्सामा प्रोलेप्सस एनाई भनिन्छ किनभने यसमा गुदाको भित्री भाग बाहिर निस्किन्छ।
उटीदेखि ६४ किलोमिटर टाढा मुदैमयी वन्यजीव अभ्यारण्य स्थित छ।
ह्यान्डीक्राफ्ट आयटम पनि किन्न सकिन्छ।
कहिलेकाहीँ मैला कानमा सुक्छ अनि कानका पर्दासँग ठोक्‍किन्छ तब सुइँ-सुइँको आवाज सुनिन्छ।
पेटलाई सिरानी अथवा हातले थिच्दा आराम अनुभव भए।
गोलीले गर्भाशयका द्वार म्युकसलाई धेरै गाढा पारिदिन्छन्।
यसका साथै साधारणतः ढाड दुख्‍ने अनि चाकमा दबाउको अनुभव पनि हुन्छ।
"रिसर्चले भन्छ, ३ वटा ठुला खुराक खानुको साटो ५-६ वटा सानो खुराक खाएर पेटका आकारलाई ३३ प्रतिशत कम्ती गर्न सकिन्छ।"
मोनोन्युरोप्याथी रोगमा मुख्य मांसपेशीहरू कमजोर हुन्छन् अनि त्यसको ओजन कम हुन्छ।
क्याथोलिक क्याथोड्रल पूर्वोत्तरको सबैभन्दा ठुलो चर्च हो।
एउटा समय थियो जब मनालीमा एकाध घुमन्ते मात्र पुग्थे।
डिजाइनर ध्रुव पल्लवीले रेड अनि ब्ल्याकजस्ता सलिड कलर्ससँग प्ले गरे भने किरण मेघनाले ज्योमेट्रिक प्रिन्ट्सलाई महत्त्व दिए।
यसका छानामा तीनवटा गहिरा तलाउ छन्।
भाषा अनि साहित्यका विकासको इतिहास हो।
अधिक उमेर अर्थात् ३०-३५ वर्ष आयुपछि पनि आमा हुनु अत्यन्त जोखिमपूर्ण छ।
मस्तिष्क ज्वरो अथवा मेनेनजाइटिसको टिका शिशु दुई महिना भएपछि निर्धारित तिथिहरूमा लगाइन्छ।
यसमा केवल स्‍त्रीहरू सामूहिक रूपमा नृत्य गर्छन्।
"चम्बादेखि डलहौजी ५६ किलोमिटर टाढा छ, अतः दिनभरिमा चम्बा हेरेर पनि डलहौजीका शीतलतामा फर्किन सकिन्छ।"
यो एकवर्षे अथवा बहुवर्षे बुटीको लगभग ४० वटा जातिको वंश हो जुन समशीतोष्ण क्षेत्र अनि पर्वतीय उष्णकटिबन्धीय क्षेत्रमा पाइन्छ।
लखनऊ विश्‍वविद्यालयका डा नजीर अहमदद्वारा यो पुस्तक सम्पादित भयो अनि भारतीय कला केन्द्र दिल्लीद्वारा प्रकाशित भयो।
हालका वर्षमा वर्षाऋतुमा समग्र परिवर्तन एउटा साधारण घटना भएको छ।
यस्तै प्रकार हामीलाई एडिलेडमा पनि अल एसिया आर्ट फेस्टिभलमा मानिसले प्रशंसा गर्‍यो।
"कुरुडको छिमेकी गाउँ सुङ, चरबङ, लुनतरा, धरगाउँ, कुमजुङ, सुङ मथकोट र फरखेत हुन्।"
"हाई टाइडमा पानीको स्तर यति माथि उठ्छ, नाउ सजिलैसँग तैरन सक्छ।"
"कपालका लागि विशेषतः सनेल, सकेयर, सहेयर, सहिना, सटोन, सअमला आदि प्रसिद्ध छन्।"
हिस्ट्रेक्टोमी: गर्भावस्थाका सर्जरीद्वारा पनि पेल्भिसका मांसपेशीहरू क्षतिग्रस्‍त हुनसक्छन्।
केवल सूचना विभागले नै मिडियाका लागि तीनवाट विशाल शिविर बनाएका छन्।
"राम्ररी पाकेको अनारको १० ग्राम रसमा समभाग भुटेको जिरा अनि गुड मिसाएर दिनमा २-३ पल्ट खाए अजीर्ण मेटिन्छ, मुखमा स्वाद पलाउँछ।"
केही यस्तै प्रकारको परिवेश पाकिस्तानी सीमाको त्यतापट्‌टि पनि हुन्छ।
बोन्डला वन्यजीव अभ्यारण्य पनि हो अनि चिडियाघर र बोटानिकल गार्डन पनि।
पर्खालहरूमा महाभारत तथा रामायणकालीन कथाहरू उत्कीर्ण गरिएका छन्।
नायलन आदिको मोजा लगाउनुबाट जोगिनुहोस्।
१०० ग्राम जिरामा ११.७ मिलिग्राम आयरन पाइन्छ।
यस कारण केवल जुस खाएर नबस्‍नुहोस्।
दिनमा दुई-चारपल्ट वाफ लिनुपर्छ तथा मालिसजस्ता विधिहरूद्वारा यस प्रभावलाई स्थायी बनाउने प्रयत्‍न गर्नुपर्छ।
पातलाई कपुर हानि नगरी लगभग एक वर्षसम्म राखिन्छ।
अति ऊष्मित वाष्पमा के क्षमता हुन्छ भने त्यसले पात्रलाई शीतल बनाउँछ अनि यसरी तेलको प्राप्‍ति कम्ती हुन्छ।
"यसका मध्य अंशमा फोहराहरूको ताँती छ, जुन एउटा आठवटा खम्बा भएका प्रासाद मण्डपसम्म जान्छ।"
गुटनिरपेक्ष देशले के अनुभव गरेको थियो भने विकसित देशद्वारा उत्पादित सूचनाका अन्तर्वस्तुमा प्रायः विकासशील देशको छवि विकृत अनि झुटो हुन्छ।
"पहिला जहाँ पुजामा चमेलीका फुलको उपयोग हुन्थ्यो त्यहीँ आज मन्दिरमा भिन्नभिन्न प्रकारका फुल प्रयुक्‍त हुन्छन् जस्तै डच गुलाफ, पुष्पगुच्छ, अर्किड्स र अङ्क्युरियम।"
बीजको अपेक्षा प्रकन्दको विभाजनद्वारा रोपण गर्नाले पुष्प कम्ती समयमा विकसित हुन्छन्।
यदि रगत बाक्लो भएमा त्यसले सम्पूर्ण शरीरका अङ्गलाई रगतका माध्यमबाट पोषण प्रदान गर्न सक्दैन।
चिसा पानीका प्रयोगद्वारा ग्रन्थिहरू सशक्‍त एवम् उद्दीप्‍त भएर पर्याप्‍त स्राव गर्छन्।
"संवाद-साधन, जनसमूहलाई सूचना अथवा जानकारी प्रदान गर्नेबेला यस्तो सुझाउ दिन्छन् जसद्वारा विशाल जनसमूह कुनै समस्याका समाधानसम्म पुग्नसकोस् अनि एकमत भएर कुनै निर्णय लिनसकोस्।"
"दम, परागण ज्वरो तथा एलर्जी भएका व्यक्‍तिहरूलाई पहिला केवल ३० सेकेन्डसम्म वाफ लिएर नै निश्‍चिन्‍त हुनुपर्छ अनि हेर्नुपर्छ, कुनै दुष्प्रभाव त भएन।"
यो नदी एक किलोमिटर चौडाइका फाँटमा बग्छ अतः यसमा बग्ने तथा डुब्ने कुनै खतरा हुँदैन।
पेप्टिक अल्सरको बिमारी निको पार्नका लागि।
अचानक कुनै दुर्घटना अथवा इमेर्जेन्सीका बेला डराउनका साटो संयम राखेर फर्स्ट एड (प्राथमिक उपचार) गर्नुहोस्।
"धानका खेतीमा सिस्टम अफ् इन्टेन्सिफिकेसन (एस आर आई) तकनिक अँगाल्दा प्रति एकाइ क्षेत्रभन्दा धेर उत्पादनसँग माटो, श्रम, समय अनि अन्य साधनको अधिक दक्षतापूर्ण उपयोग भएको पाइएको छ।"
पाँच वर्षको इन्जेक्सन छालाका तल लगाइन्छ।
सर्पगन्धा (सानो चंदड) लाई छायाँमा सुकाएर कुटेर-पिसेर मसिनो चूर्ण बनाउनुहोस्।
नवौँ पञ्‍चवर्षीय योजनामा सबै नानीहरूका विद्यालयमा पञ्‍जीकरण मिडडे मिल कार्यक्रमलाई कायम राख्‍न तथा नानीहरूको ओजन तथा बिमारीका जाँचको व्यवस्‍था गर्नु छ।
राज्यका धेरजसो पर्यटन स्थलनजिक यस्ता डेन्टल क्लिनिकहरूले काम गरिरहेका छन् जसमा अत्याधुनिक सुविधाहरू उपलब्ध छन्।
तपाईँ कोनोर हाउसमा बस्न सक्नुहुन्छ।
मलाणा गाउँ आफ्नो अनुपम सौन्दर्य एवम् प्राचीन सांस्कृतिक धरोहरका लागि देश विदेशका पर्यटकहरूमाझ अति लोकप्रिय छ।
सोनम कपुर कथकमा ट्रेन्ड हुन्।
तीन दिनसम्म पोलियो रोग बढिरहन्छ।
उस्ताद बिसमिल्लाह खाँको जन्म सन् १९०८ मा वाराणसी जिल्लाको भोजपुर ग्राममा भयो।
क्षय रोगीले जब खोक्छ अथवा हाच्छिउँ गर्छ तब हजारौँका सङ्ख्यामा क्षयका ब्याक्टेरिया बाहिर निस्किन्छन्।
"यसका डालाबाट प्राप्‍त रसद्वारा गिँजा सुन्‍निएको, पायरिया (रगत निस्‍किनु), दाँतमा किरा लाग्‍नु, पिप आउनु, दाह (जलन), दाँत टेढो हुनु आदि रोगको नाश हुन्छ।"
"यद्यपि, उदरमा अम्लको स्राव तीव्र हुनु केवल क्याफिनका कारण नै हुँदैन।"
यी घाउ अनि चोटहरूका कारण धमनीहरूमा विशिष्‍ट प्रकारका द्रव्य जामिन्छ।
राजकीय सङ्ग्रहालयको निर्माण सम्राट अकबरले आफ्ना अजमेर यात्राका समय गरे।
जब तपाईँले यहाँ स्थित विशाल शनि प्रतिमाको दर्शन गर्नुहुन्छ तब तपाईँ स्वयं सूर्यपुत्र शनिदेवका भक्तिमा रम्नुहुन्छ।
खोकीपछि अथवा खाना खाएपछि उल्टी हुन्छ।
मन्दिरमा वर्षभरि विभिन्न धार्मिक आयोजन भइरहन्छन्।
स्त्रीमा सबैभन्दा अधिक रोग गर्भाशयसँग सम्बन्धित हुन्छन्।
डिब्बामा बन्द खाद्य पदार्थले विभिन्‍न रोगहरूलाई आमन्त्रण गर्छ।
यहाँका पानीमा पनि औषधीय तत्त्व छन्।
सिक्काका पछि पछि उनीहरू पनि समुद्रमा हामफाल्छन्।
जुन व्यक्‍तिले प्राण-शक्‍तिलाई प्रबल बनाउन चाहन्छन् उनीहरूले मूलाधार केन्द्रमा ध्यान केन्द्रित गर्नुपर्छ।
उनकै अनुसरण गर्दै श्रीनिवासले वीणाका तारमाथि स्वरहरूको स्थान निश्‍चित गरे अनि जहाँनेर अहोबल अस्पष्‍ट थिए त्यसलाई स्पष्‍ट पारे।
तेस्रो नम्बर छ सल्लुसँग वर्तमानमा अङ्कमाल गरेर सम्बन्धमा खटपट कम्ती गर्ने साहरुख खानको।
एसियाको सबैभन्दा ठुलो ओपन एयर मार्केट तथा ग्रान्ड प्यालेस अवश्य हेर्नुहोस्।
बिटलाई सलादका रूपमा खानुहोस्।
आन्द्रामा बसेर यी विकसित भइरहन्छन्।
यसभित्र काठद्वारा बनेका मूर्तिहरू राख्‍ने स्थान छ।
"बस्, जे पनि छ, सामुन्ने छ।"
सबैभन्दाअघि अर्को प्रश्‍न।
"राति सातु खायौँ र रातभरि आगो तापेर काट्यौँ, म एकक्षण पनि सुतिनँ।"
"वायुमार्गबाट: निकटतम विमानअड्डा-अन्तर्राष्ट्रिय विमानअड्डा, गया (प्रायः ८ किमी)।"
"मरिचको लगभग ७० भन्दा धेर उब्जनी गरिने प्रजाति छन्, जसमा केही द्विलैङ्गिक छन् तथा केही एकलैङ्गिक।"
विजयगढीका चारैतिर बलियो पर्खाल बनिएको छ तथा यसका चारै कुनामा तोप राख्‍ने आधार बनिएका छन्।
जाडो मौसम जोर्नीद्वारा ग्रस्त मान्छेका लागि चिन्‍ताको विषय बन्छ।
२८० फिटबाट झरिरहेको सीता झरनाका पानीले पर्यटकलाई जबरजस्ती आफूतिर आकर्षित गर्छ।
यी फिल्ममा हास्यसँगै व्यङ्ग्यको गहिरो अनि तीक्ष्ण प्रभाव हुन्थ्यो।
ठन्डा हुँदा गुडलाई उपयुक्‍त आकार एवम् सुनौलो खैरो रङ्ग हुँदा आकृति दिनका लागि खाँचामा हालिन्छ।
पात्रबिना कुनै घटनाको कल्पना पनि गर्न सकिँदैन अनि घटनाबिनाका पात्रको विकसित सजीव व्यक्‍तित्वको कल्पना पनि गर्न सकिँदैन।
अन्ततः यसलाई हृदयाघातको कारण पनि मानिन्छ।
ओरछा र झाँसीबिच नियमित बस सेवाहरू उपलब्ध छन्।
चन्दनका काठलाई आसवन गर्दा सुगन्धित तेल प्राप्‍त हुन्छ।
पर्याप्‍त स्वाद अनि पोषकताको मिश्रण भएका कारण फलका जुसलाई स्वादिष्‍ट हेल्थ ड्रिङ्क भन्‍न सकिन्छ।
यिनका धेरै लघुकथा अनि उपन्यासहरूको अङ्ग्रेजी समेत अन्य भारतीय भाषाहरूमा अनुवाद भइसकेको छ।
यहाँ हामी रगतसँग सम्बन्धित केही मुख्य रोग एवम् त्यसका औषधीका जानकारी दिइरहेका छौँ।
५५० करोड रुपियाँका लागतबाट तयार यस ट्रयाकको एउटा कुनाले जम्मूको समतल क्षेत्रलाई छुन्छ भने अर्को समुद्र तलदेखि ८६१ मिटर उँचाइ भएको उधमपुर सहरमा समावेश हुन्छ।
"डेन्टिस्टको एमरजेन्सी नम्बर आफ्ना मोबाइल अनि डायरीमा लेखेर राख्‍नुहोस्, थाहा छैन कहिले यसको आवश्यकता पर्नसक्छ।"
मुबारक मन्डी प्यालेस महल परिसरमा सबैभन्दा प्राचीन महल १८२४ वर्षको छ।
"स्वर्गाश्रम, गीता भवन तथा परमार्थ निकेतन हेर्नका लागि लाखौँ मानिसहरू लक्ष्मण झुला पुल भएर गङ्गा तर्छन्।"
जे भए पनि हामी १२ बजी रामनगर पुग्यौँ।
यिनै दिनमा सन्त शिरोमणि तुलसीदास पनि अयोध्यामा साधनारत थिए।
"नाकमा एन्ड्रिन , प्रोविन , मिस्टोल आदि औषधीलाई चुहाउनु उपयोगी हुन्छ।"
कल्लार पुलका किनारबाट दाहिनेतिर सानो बाटाबाट हिँड्दै जानुभयो भने तपाईँ मीनमुट्टि पुग्‍नु हुनेछ।
यदि काँचबिन्दु छ भने नियमित जाँच गराउनुहोस् अनि दबाई बन्द नगर्नुहोस्।
"यसै त बुखारेस्त सहरमा धेरै ठुला बजारहरू छन्, विभिन्न एउटाभन्दा अर्का राम्रा डिपार्टमेन्टल स्टोर्स छन्, तर हामी यहाँको एउटा प्रसिद्ध बजार पियात्सा उनिरिया जाऊँ।"
जिभ्रामा सेतो मैला जमा हुन्छ।
कुनै पनि समय वस्तुको स्पट मूल्यले नै प्रसंविदाको मूल्य पनि निर्धारित गर्छ।
हाम्रा कोशिकाभित्रको टक्‍सिङ्स पानीद्वारा दबाउ पर्दा बाहिर आउँछ जसद्वारा शरीरबाट अवाञ्‍छित तत्त्व बाहिर निस्किने प्रक्रिया सरल हुन्छ।
"खुट्टा सफा राख्नुहोस्, विशेष गरी जब तपाईँको खुट्टा ड्राई हुन्छ।"
अम्लीय माटामा विभिन्न पोषक तत्त्वहरूको अभाव हुन्छ।
धुवाँयुक्‍त वातावरणदेखि टाढा रहनु यदि तपाईँका लागि सम्‍भव छैन भने कम्तीमा पनि आफ्नो घरभित्र धुवाँरहित वातावरण बनाउन त सक्‍नुहुन्छ।
"न्यायमूर्ति मार्कण्डेय काटजूले प्रेस परिषदका चेयरम्यानको जिम्मेदारी स्वीकार्दै घोषणा गरेका थिए, म प्रमाणित गर्नेछु प्रेस काउन्सिल टुथलेस टाइगर होइन।"
छैटौँ योजनामा यस कार्यक्रमअन्तर्गत कृषि उत्पादन बढाउँदा विशेष जोड दिइएको छ।
भूमिमा प्रत्यक्ष एवम् परोक्ष रूपले जनसङ्ख्याको धेरै भार छ।
"यी दुवै पारस्परिक तथा क्षेत्रीय महत्त्वका व्यवस्था वर्षाको मात्रा, बजारको सामीप्य, कृषि कुशलता एवम् सरकारी सहायताद्वारा निर्धारित एवम् नियन्त्रित हुन्छन्।"
साह्रै बेसी वा कम्ती सुत्‍नु।
"यसपछि पिसाब, आँखा तथा स्किनमा पहेँलोपन आउँछ।"
यो सुन्‍निँदा निकै पीडा हुन्छ।
मस्तिष्क तथा केन्द्रीय तान्त्रिक तन्त्रलाई क्रियाशीलता एवं तन्त्रिका तन्त्रलाई क्रियाशील एवं सन्तुलित गर्नका लागि नाडीशोधन तथा उज्जायी प्राणायामले रामवाणको भूमिका निर्वाह गर्दछ।
एक दिन राजकुमारसँग बाजी लगाएर बिक्रमबेताल सिकार खेल्न गए।
प्रायः सयमा एकजना व्यक्ति मेनिया रोगद्वारा ग्रस्त छ।
उसलाई कुनै राम्रो मह अनि ग्लिसरिनयुक्त सेम्पु अथवा साबुनले नुहाइदिनु पर्छ।
यहाँ ट्रयाकिङको सुविधा उपलब्ध छ।
पर्यटकलाई अरु के चाहिन्छ?
साहसिक खेल स्किइङको यो ठुलो सेन्टर हो।
वर्ष १९९९ मा कैलाश मानसरोवरका यात्राबाट फर्किएर आउँदा भंवालीमा भएको सडक दुर्घटनामा तिनको खुट्टाको हड्डी भाँचियो अनि तिनले आफूलाई पर्वातारोहणका लागि मानसिक रूपले तयार गर्न पाइरहेकी थिइनन्।
छोटा नागपुरकी रानी नामले प्रसिद्ध नेतरहाट बिहार प्रान्तका दक्षिणी छोटा नागपुर प्रमण्डलका पलामु जिल्लामा स्थित छ।
भाषा बहता नीर उक्‍तिअनुसार स्वाङको भाषा र अभिव्यक्‍ति गतिशील हुन्छ।
जनता बिचारा त असली सङ्गम देखि धेरै टाढा गङ्गा अथवा यमुना तटहरूमै पुण्य अनि मोक्ष खोजिरहन्छ।
"यसका कारण मन्दाग्‍नि, ग्यासट्राइटिस, हेपाटाइटिस तथा कोलाइटिस आदि रोग हुनसक्छ।"
यी बीजबाट नयाँ बिरुवा तयार गरेर यिनको वानस्पतिक उद्यानमा जर्मप्लाज्म सङ्ग्रहण गरिएको छ।
सर्पिला बाटामा तिब्बती बस्तीहरू छन्।
"एक गिलास पानीमा आधा सानो चम्ची कालो जिरा अनि ५-६ वटा तुलसीका पात आधा हुँदासम्म उमाल्नुहोस्, दिनमा दुईपल्ट एउटा सानो चम्चीले लिँदा ज्वरोबाट आराम पाइन्छ।"
"डाबर लाल तेल अनि होमियोप्याथिकका एचएसएलको ज्याक अलिभ ओयल सुक्खा रोगबाट पीडित, कमजोर नानीहरूका लागि उपयोगी हुन्छन्।"
पर्खालहरूमा महाभारत तथा रामायणकालीन कथाहरू उत्कीर्ण गरिएका छन्।
शरीरका माथिल्ला भागको रोगका लागि भोजनपछि मेडिसिन खानुपर्छ।
"उनीहरूलाई प्रयोगशाला तथा शोध आदिका लागि समस्त सुविधा प्रदान गराइएको छ, जसद्वारा देशलाई खाद्यान्न सम्पन्न बनाउन सकियोस्।"
सूर्य किरणमा सात रङ्गका गुण -
"यसमा विभिन्न प्रकारका फुल लाग्छन् जस्तै सेता, पहेँला आदि।"
यस्तामा आपातकालीन कन्ट्रासेप्टिव महिलाहरूका लागि निकै उपयोगी प्रमाणित हुनसक्छ।
यीमध्ये एउटा हो चाँदपोल दैलो।
उस्ताद करामत उल्ला खाँको मृत्यु सन् १९३५ तिर भयो।
यस देशमा संसारका १२ प्रतिशत सुँगुर पालिन्छ जुन सङ्ख्या संयुक्त राज्य अमेरिकाको समान छ।
"यसमा लेखिएको छ, ९८औँ योजनाका अवधिमा परिवार कल्याणका लागि सरकारी निवेश कम्ती रहेको छ।"
"मुसाका बच्‍चामा हृदयसँग जोडिएका कुनै समस्या-जस्‍तै ब्‍लड प्रेसर बढ्नु, हार्ट रेट बढ्नु अथवा धमनी सुन्‍निएको देखिएन।"
"अमितले भन्यो, श्याम जुन रुख-बिरुवाबाट हामीलाई भोजन प्राप्‍त हुन्छ, तिमी त्यसैलाई काट्न जाँदैछौ?"
"माटो परिक्षण प्रयोगशालाद्वारा आज पनि केवल नाइट्रोजन, फस्फोरस अनि पोटासियमको संस्तुति गरिन्छ।"
व्हेल तटका छेउमै देखिन्छ।
"क्यान्डीदेखि केही टाढा एउटा पोर्सिलिन फ्याक्ट्री छ, जहाँ मानिसहरू विशेषगरी टीसेट तथा डिनरसेट किन्नका लागि आउँछन्।"
आमाको दुध खुवाएर पनि झाडाबाट जोगिन सकिन्छ यो प्राकृतिक खुराक हो स्वच्छ तथा सफा हुन्छ।
"टनकपुर-पिथौरागढ मार्गमा कुमाऊँका ऐतिहासिक नगरी चम्पावतदेखि साढे तीन किमी पहिला एक ग्राम फुलारा छ, जहाँदेखि दाहिनेतिर गिडियागाड (नदी) दक्षिणदेखि उत्तरतिर बग्छ।"
म्युजियममा गान्धीसँग सम्बन्धित विभिन्न वस्तुहरू राखिएका छन्।
"तपाईँ कोटद्वार, ऋषिकेश अथवा देहरादुनबाट यदि ट्याक्सी अथवा जिपद्वारा पौडी आइरहनुभएको छ भने यसभन्दा अघि भारा ठिकसँग तय गर्नुहोस्।"
राम्रा निर्माता यसैले पनि मन्डी हाउस जान थाले किनभने उनीहरूमा आफ्नो कार्यक्रम बेच्ने क्षमता थिएन।
एकजना अङ्ग्रेज विद्वान् भ्याडलले पुरातात्विक दृष्टिबाट महत्वपूर्ण यस अगमकुआँ स्थलका विषयमा आफ्ना रिपोर्टमा जनाए-(सम्राट अशोकका समयको) यो शासकीय वध-स्थल अथवा राजसी भान्सा घरको बाहिरी भाग थियो ।
ऋणको आवश्यकता हेर्दै ऋण राशि न्यूनतम साख आवश्यकताभन्दा पनि कम्ती छ।
नलकुपद्वारा गरिएको कृषि सिँचाइअन्तर्गत एउटा कमजोरी के हो भने यसहेतु अत्यधिक वित्तको आवश्यकता हुन्छ जुन निर्धन किसानले गर्न पाउँदैनन्।
"नानीहरूका लागि हावायुक्‍त क्रीडाङ्गनसँगै मल्टिकुजिन फुड, स्विमिङ पुल, टेबल टेनिस रुम एवम् स्‍नुकर रुमजस्ता सुविधायुक्‍त क्लब हाउस भएको यो रिसोर्ट परिवारसँगै मोज-मज्जा गर्ने एउटा आदर्श ठाउँ हो।"
टाढाबाट नै एउटा पहाड घर-डेरा आदिद्वारा धेर सघन देखियो।
याक अनि टट्टुका सवारीको आनन्द पनि इन्दिरा होली डे होममा आएर उठाइन्छ।
आफ्ना निजी वाहन अनि ट्याक्सीमा आउनेहरू पनि कम्ती हुँदैनन्।
भित्री नगरका माझमा सोनभण्डार गुफाछेउ बेलनाकार कुवाजस्तै आकृतिका मनियार मठको पुरातात्त्विक महत्त्व छ।
नर्थ बटन द्वीप उद्यानमा धेरै जातिका विशाल वृक्ष तथा साना-ठुला वृक्ष तथा परस्पर जेलिएका लता तथा लहराहरू पाइन्छन्।
स्वभावतः बायोकेमिक सिद्धान्‍तका प्रणेता डा सुसलरका अनुसार अड्‌किनु-सड्‌किनुलाई पनि यो ठिक गर्नमा सक्षम छ।
"पंखाको हावा दिनुपर्छ अनि ढोका, झ्याल खोल्‍नुपर्छ।"
मल्टीपल पर्सनालिटी डिस्अर्डरका उपचारको प्राथमिक चिकित्सा थेरेपी हो।
यसैले यस मन्दिरलाई पिसनहारीको मढिया भनिने गरिन्छ।
दिल्लीबाट कलसीको दूरी लगभग ३०० किमी छ।
त को थियो त्यो मान्छे?
इन्डिया टुडे ग्रुपको न्युजट्र्याक ले यदि भिडियो पत्रिकाका क्षेत्रमा उधुम मच्चायो भने अब्जर्वर ग्रुपका दुईवटा भाषामा निस्कने अब्जर्वर न्युज च्यानल ले पनि आफ्नो जरा गाड्ने प्रयास गर्‍यो।
एक जीवित दानीले केवल केही अङ्गको मात्र दान गर्नसक्छ।
गर्भावस्थाका प्रारम्भका तीन महिनाका समय यदि रक्‍त शर्करा राम्रो ढङ्गबाट नियन्त्रित भएन भने नानीमा जन्मजात विकार हुने सम्भावना निकै बेसी हुन्छ।
यस अध्ययनअनुसार यदि साना नानीहरूलाई रोगाणुयुक्‍त वातावरणमा राखियो भने आउँदा जीवनमा उनीहरूको रोग प्रतिरोधक तन्त्र यी रोगाणुसँग लड्न सक्षम हुन्छ।
यसको हरदर उब्जनी १५-२० टन/हेक्टर प्राप्‍त गर्न सकिन्छ।
"उपचारका लागि व्यायाम, जोर्नीमा स्टेरयडको इन्जेक्सन, दूर्बिन अथवा सामान्य शल्यक्रियाको सहारा लिइन्छ।"
उनले आफ्ना रचनाहरूमा मुख्यतः बज्रभाषा नै प्रयोग गरे।
प्राकृतिक चिकित्साले यस मैलालाई शरीरबाट निकालेर फ्याँक्नमा सहायता पुर्‍याउँछ।
दिगम्बर जैन मन्दिर सडकमा छ अनि त्यहीँ पछाडि श्‍वेताम्बर जैन मन्दिर स्थित छ।
प्रत्येक दोस्रो अथवा तेस्रो दिन मौसम हेरेर नियमित रूपले सिँचाइ गर्नुपर्छ।
छ घण्टामा यदि फेरि सम्भोग गरिन्छ भने ट्याब्लेट फेरि योनीमा राख्‍न आवश्यक हुन्छ।
"वलपट्टणममा चिया, कफी, तमाखु, काजु आदिको खेती पनि हुन्छ।"
"१५ औँ-१६ औँ शताब्दीमा लुटाहाहरूद्वारा यसलाई दुई भाग गरेको थियो तर तिनीहरूले तल्लो भारी भाग नै चोरेर लगे, माथिल्लो भाग यहीँ छोडिराखे।"
"बाल्यकाल, युवावस्था, गर्भावस्थामा आयरनको आवश्यकता बढ्छ।"
"तपाईँ हेल्थ क्लब, जिम तथा घरैमा विभिन्‍न उपकरणद्वारा स्ट्रेन्थ ट्रेनिङ गर्नुहुन्छ।"
केवल गुराँसका फुल धेर देखिँदै थिए।
ब्यालेन्स लाइफ प्राकृतिक रूपले बनिँदैन बरु आफ्ना दिनचर्या अनि वर्क ह्‍याबिटमा ध्यान दिँदै यसलाई स्वयम् बनाइन्छ।
यसपछि आजतक ले पाक-अधिकृत कश्मीरका आतङ्कवादी शिविरको दृश्य अनि आतङ्कवादीसँग कुरा गर्दै आफ्नो एक्सक्लुसिभ स्टोरी दियो।
"यात्राका पहिलो, सातौँ अनि पन्ध्रौँ सुरुङ सबैभन्दा लामा भन्न सकिन्छ।"
यदि हामीले वैज्ञानिक दृष्‍टिले हेर्‍यौँ भने हाम्रा शरीरका सम्पूर्ण अङ्गले स्वतन्त्र रूपले कार्य गर्छन्।
"इन्टेस्टाइनद्वारा भोजनको पौष्‍टिक तत्त्व क्रमशः रगत, मासु, मेद, अस्थि, शुक्र अनि ओजमा परिवर्तन हुन्छ यसलाई आयुर्वेदमा धातु भनिन्छ।"
पातोङ बिचमै तपाईँले सस्तो थाई मसाज गराउने पनि मौका पाउनु हुनेछ।
"केरलमा यसै त घुम्नका लागि धेरै सुन्दर स्थानहरू छन्, तर वयानडको कुरा नै केही भिन्न छ।"
सुरतको तिथल बिच पनि एउटा रमणीय स्थल हो।
"दूषित जलबाट धेरै प्रकारका डरलाग्‍दा रोग जस्तै टायफाइड, कलेरा, प्याराटाइफाइड ज्वरो, जन्डिस, पोलियो रोग इत्यादिले मान्छेलाई घेर्छ।"
इन्फ्रारेड थर्मोग्राफीमा बिनाघातक विकिरणबाट स्तन क्यान्सरको चाँडोभन्दा चाँडो जाँच गर्न सकिन्छ।
मूलतः हिन्दू धर्ममा विश्‍वास गर्छन्।
"चम्‍किला सतहबाट, जलबाट अथवा जल प्रवाहका आवाजबाट, जलको चिन्‍तन मात्राबाट रोगवृद्धि हुनु यस औषधीको विशेष लक्षण हो तदनुसार जलातङ्कको एउटा श्रेष्‍ठ औषधी हो।"
"जहाँ शून्य प्रतिशत फ्याट भेल्यूको विषय उनीहरूले धेरै मन पराए, त्यहीँ यसको अनौठो फ्लेवर पनि मानिसहरूको रुचि भयो।"
दाहिने खुट्टा मोडेर देब्रे खुट्टामाथि यसरी राख्‍नुहोस् जसमा दुवै घुँडाले एकाअर्कासित स्पर्श गरिरहेको होस्।
फरवरीका महिनामा थार महोत्सव मनाइन्छ जुन जाडामा आकर्षणको केन्द्र हुन्छ।
हरियो पातका रोग (रोमल ढुसी अथवा डाउनी मिल्ड्यू) द्वारा पीडित बिरुवा गोड्दाखेरि छाँट्न सकिन्छ अनि यस रोगद्वारा हुने हानि कम्ती गर्न सकिन्छ।
भान्साघर तथा ललित मन्दिर भएर एउटा १०७ फिट लामा सुरुङले तपाईँलाई आराम मन्दिर तथा बघैँचासम्म लान्छ।
निम्‍नलिखित कारणहरू घुँडा दुख्‍नुका कारण हुन सक्‍छन्।
" गरीबको वृक्ष संज्ञाका नामले विख्यात बबुल एकदमै तीव्रसँग बढ्छ अनि यसको तना दह्रो हुन्छ, जसद्वारा यो जलाउनका लागि लाभदायक हुन्छ।"
सधैँ प्रपर अनि हेल्दी डाइड खाऊ।
विशेषज्ञ कोलेस्ट्रोलका स्तरलाई नियन्त्रणमा राख्‍न पनि कालो मरीचलाई उपयोगी बताउँछन्।
"राजपरिवारका ग्रीष्मकालीन निवास महल ललित मन्दिर, राजपुत स्थापत्य कलाको एउटा सुन्दर नमुना हो।"
पोल डान्ससँग सम्बन्धित कलाकारले दुनियाँभरि प्रशंसा पाइरहेका छन्।
ती नानीहरूका लागि पनि आशाको एउटा नयाँ किरण छ जसको दाँत बाल्यकालमा चोट लाग्दा अथवा कुनै अन्य कारणले खराब भएर झर्थ्यो।
"तर आर्थिक दबाउ, आधुनिक पर्यटन एवम् विकासको अव्यावहारिक नीतिका फलस्वरूप एउटा प्राचीन संस्कृति एवम् बौद्ध स्मारकहरूको परिरक्षणको परम्परा दुष्प्रभावित हुँदै गइरहेको छ।"
"एलोपेथिक चिकित्सामा यसलाई जान्‍ने कुनै उपाय छैन, कोशिकाको छिद्र तीनमध्ये कुन कारण विशेषले गर्दा भयो, सठिक कारण नजानी उपचार गरियो भने शरीरका तीनैवटा दोषहरू बीच असन्तुलन अझ धेर हुन जान्छ।"
गोपेश्‍वर महादेवको मन्दिर-यो प्राचीन मन्दिर भगवान विश्‍वनाथको ठिक अघिल्तिर दाहिने अनि राजकीय इन्टर कलेज तथा कन्या इन्टर कलेजका माझमा एउटा अग्ला कौसीमा स्थित छ।
नियमित रूपले काखीका रौँको सफाई गर्नुहोस्।
"यी दुवै स्थितिमा रगत धमनीमा निरन्तर गइरहन्छ, जसलाई वेग भनिन्छ।"
हिउँदामा घाम भलै कम्ती होस् तर यसका चर्कोपनमा कमी हुँदैन।
"सङ्क्रान्ति, होली, क्रिसमस इत्यादि उत्सवबाहेक यहाँ गणगौर र पुष्करको पशु मेलाको उधुम हेर्दै रमाइलो लाग्छ।"
एभलान्समा हिउँको त्यो ठुलो थुप्रो हुन्छ जुन कुनै कारणवश आफ्ना स्थानबाट हल्लिएर पर्वतका ढलानमा चिप्लिन थाल्छ।
पावापुरीदेखि २०० कि मी अनि इसरी रेलवे स्टेसनदेखि ११ कि मी पूर्व पारसनाथ पहाड धनबादका तराईदेखि १३६५ कि मी अग्लो छ।
यसकारण पनि किनभने तपाईँ गोवामा जस्तो हुनुहुन्छ त्यस्तै रहन सक्नुहुन्छ।
"चिप्लोपनयुक्‍त मधुर पदार्थ, जस्तै केक, बिस्कुट, चकलेट, आइसक्रिम आदि खाने नानीहरूका दाँत छिट्टै खराब, रोगग्रस्त हुन्छन्।"
स्‍त्री जन्मदात्री अनि कोमल विचार भएकी हुन्छन्।
"उसले गीतालाई प्रेम गर्छ, कहिले स्पष्‍ट रूपले स्वीकार नगरीकन।"
भिक्टोरिया मेमोरियलका ढाँचामा मद्रासको यस आर्ट ग्यालरीको निर्माण भएको थियो।
असम आउने पर्यटकहरू सिलङ् अनि चेरापुँजी पनि जान्छन्।
यो भारतीय पर्यटकहरूका लागि अति नै रुचिकर पनि छ।
राति सुत्‍नभन्दा अघि निम्‍नलिखित कुनै एक औषधीलाई डुस गर्नुले पनि लाभ पुर्‍याउँछ।
संसारका १२ ज्योतिर्लिङ्गहरूमध्ये एउटा अर्को प्रसिद्ध भगवान पशुपतिनाथको मन्दिर हाम्रो छिमेकी देश नेपालमा स्थित छ।
केही व्यक्‍तिमा पहिला नवीन ब्रोन्काइटिस हुन्छ अनि पछि त्यो पुरानो ब्रोन्काइटिसमा परिवर्तन हुन्छ।
उनीहरू सबै माध्यमका निजी स्वामित्वको जोडदार वकालत गर्छन्।
अर्थात् त्यो व्यक्‍ति निरोग रहन्छ।
लद्दाखको बाटो तब खुल्छ जब जुनका घामले हिउँ पग्लेर हट्छ।
यसद्वारा मानिसले आफ्‍ना परिवारलाई खुसी राख्‍न सक्‍छन्।
"जाडा प्रदेशमा जहाँ हुर्कने समय धेरै अल्प छ, बगाने कृषिको विस्तार सम्भव हुनसकेको छैन।"
उत्‍तानपादासनले आन्द्रालाई सबल एवम् निरोग बनाउँछ।
उच्च रक्‍तचापलाई घटाउँछ।
"पिलो-बिफिरा एउटा यस्ता ब्याक्टेरियाका कारण उत्पन्‍न हुन्छन्, जुन त्वचाका सतहमा एकदमै शान्त अनि हानिरहित बस्छ, तर त्वचामुनि संक्रमण फैल्याउँछन्।"
"यति मात्र होइन सँगै चिप्स, चकलेट अनि अन्य बजारे वस्तुले पनि उनीहरूको मुख भरिरहेको हुन्छ।"
"यसलाई यसरी बुझ्नुहोस्-ती सेल्स जुन सर्भाइकल क्यान्सर उत्पन्न गर्नतर्फ बढिरहेका हुन्छन्, अचानक सामान्य स्थितिमा फर्केर आउँछन्।"
समोसारन-एउटा अन्य जैन मन्दिर हो जहाँ भगवान महावीर बसेर अनुयायीहरूलाई शिक्षा दिन्थे।
यदि जैसलमेरमा उँट सवारीको आनन्द लिन सकिन्छ भने उदयपुरमा घोडा सवारीको आफ्नै आनन्द छ।
"ऐतिहासिक रिपोर्टले भन्छ, यस रोगको मृत्युदर ५.८ % देखि लिएर ३३ % सम्म रहेको छ।"
यी विधिहरूको प्रयोग सम्भोगपछि पनि गर्न सकिन्छ।
डन्डेली नै अन्सी राष्‍ट्रिय उद्यानको रेल शीर्ष पनि हो।
सम्भवत: कुनै समय यसको उपयोग हिउँका चिरा तर्नका लागि गरिएको होला।
पर्यटन एवम् पर्यावरणका विकासमा अपेक्षाकृत वृद्धि भएको छ।
"नजिकको हवाइ अड्डा मुम्बई १४५ किमी, नजिकको रेलवे स्टेसन घोलवड २ किमी तथा डहाणू रेलवे स्टेसन १५ किमी छ।"
"दिनभरिको कठोर परिश्रमपछि, रातिको खाना खाइ भाँडा धुइपखालिकन, यति बेरसम्म गलैँचा बुनिरहेकी यी माताहरू निश्‍चिन्त हास्न सक्थिन् अनि खुसी खुसी हाम्रा हर प्रश्नको उत्तर दिनसक्थिन्।"
मीना कुमारीको जन्म १ अगस्त १९३२ मा मुम्बईमा भएको थियो।
"टर्फी-पर्सियन मनोविज्ञानी अनि सङ्गीत चिकित्सक अलफराबी जसलाई युरोपमा अलफरावियस नामद्वारा चिनिन्छ,-ले आफ्नो किताप मिनिङ अफ् दि इनटेलेफ्ट-मा आत्मामाथि सङ्गीतका प्रभावलाई चर्चा गरेका छन्।"
रघुनाथ मन्दिरका गर्भगृहमा देवीदेउताका विशाल मूर्तिहरू छन् साथमा धेरै लिङ्गहरू छन्।
अधिक रूपले जुन नृत्य नियमबद्ध हुँदैन त्यसलाई लोकनृत्य भनिन्छ।
मेरूदण्डमा कुल ३३ वटा कशेरू हुन्छन्।
"परिणामतः भाइलिरुविनको मात्रा रगतमा बढ्छ, जुन आँखा, छाला अनि नङ इत्यादि अङ्गहरूमा एकत्र हुन्छ यस प्रकार यी अङ्गहरू पहेँला देखिन थाल्छन् अनि शरीरमा कमजोरी बढ्छ।"
"दसैँबाहेक नवखानी, सरहुल छरका, दिभारी पर्व, करमा कार्तिका हरेली, गोचा पर्व अनि मढाई मेलाको पनि बस्तरमा उधुम हुन्छ।"
सूर्य किरण अनि रङ्ग चिकित्साका माध्यमद्वारा तयार सूर्य तप्त निलो पानीले दिनमा तीन-चारपल्ट कुल्‍ला गर्नुहोस्।
"कुरा ओजन घटाउने होस् वा त्वचाको हेरचाहको, खानामा ताजा फल खाने सल्लाह सबै मामिलामा दिने गरिन्छ।"
बिक्रीकर मात्र ती मामिलामा लागु हुन्छ जहाँ डिलिभरी लिइन्छ अथवा दिइन्छ।
त्वचाको आर्द्रता कायम राख्‍नका लागि क्रिमयुक्‍त क्लिजरको प्रयोग गर्नुहोस्।
यहाँ तपाईँले जुन दृश्य हेर्नुहुन्छ त्यसलाई शब्दमा समेट्न तपाईँका लागि पनि सजिलो छैन।
बिच्छीले टोक्दा आँकका दुधमा हिङ घोटेर लगाउनाले चाँडो आराम पाइन्छ।
मेवाडका केही प्रमुख मन्दिरहरूको चर्चा यस प्रकार गरिँदैछ
"यस वर्ष मईका अन्तमा हामी दार्जिलिङ, गान्तोक अनि यसका छेउछाउका एरिया घुम्ने प्लानिङ गरिरहेका छौँ।"
कान्ति जलप्रपात एउटा प्रसिद्ध पिकनिक स्थल हो।
विश्व शान्ति स्तूपछेउमा एउटा प्राचीन सरोवर अभिषेक पुष्पकरणी नामले प्रसिद्ध छ।
कुचलालाई घिउमा हालेर धेरै बेरसम्म उमाल्‍नुहोस्।
"एउटा सबैभन्दा प्रचलित व्याख्या यो हो, हामी हाइ तब काढ्छौँ, जब हामीलाई धेर अक्सिजनको आवश्यकता हुन्छ।"
इन्डस्ट्रीमा काम गर्दै म कहिले टाइपकास्ट भइनँ।
"वैज्ञानिकहरूले एउटा यस्तो नयाँ प्रजातिका ब्याक्टिरियाको खोजी गरेका छन्, जसले फ्रिजभित्र राखेका काँचा दूधलाई प्रदूषित गर्न सक्छ।"
हियारे अनि कान्नेलियाका जङ्गलमा भ्रमणका लागि जान सक्नुहुन्छ।
तपाईँ ओबेराय उदयविलास मा राजसी ठाँटबाँटको आनन्द लिन सक्नुहुन्छ।
राजधानीमा यी एजेन्सीका धेरै विशेष संवाददाता अनि वरिष्‍ठ संवाददाता छन्।
पुराना भवनहरूमा काष्‍ठकलाको जीवन्त दर्शन भयो।
अन्ततः अल्फाल्फाका बिरुवा मर्छन्।
"तलाउका पानीमा देखिने महलका पाली, गुम्बज अनि छाताका प्रतिबिम्बले पर्यटकको मन लोभ्याउँछ।"
रक्‍सी तथा धूम्रपान गर्नु हुँदैन।
याज्ञवल्क्य पनि द्यूताध्यक्ष अनि सभिकलाई प्रभूत क्षमता दिने पक्षपाती थिए।
"काप्पिल बिचबाट निकटतम एयरपोर्ट मङ्गलुर, ५० किमी टाढा छ।"
यो मानवर्धक उपाधि विशेष गरी राजनेताहरूलाई दिइन्थ्यो तर सन् १९९८ देखि सङ्गीतज्ञहरूलाई पनि दिनथालियो अनि उनी प्रथम महिला सङ्गीतज्ञ हुन् जसलाई यस सम्मानका निम्ति छानियो।
"नानीहरू जुन चोर-पुलिसको खेल खेल्छन्, त्यसमा आदिम-कालका सिकारी मानवको झाँकी पाइन्छ।"
यदि आइस एक्स तल्ला हातमा छ भने त्यसलाई भिरालामा गाड्नका लागि आरोही निहुरिनुपर्छ।
यिनको प्रयोग मोटा अन्न उमार्ने किसानका आर्थिक शक्‍तिदेखि बाहिर छ।
"यस फिल्मद्वारा मैले कोसिस गरेको छु, दर्शकको मनोरञ्‍जन गर्दै उनीहरूलाई परम सत्य खोज्‍नमा बाध्य गरूँ।"
समितिको विकास विभिन्न राज्यमा असमान रूपले भएको छ।
पहिलोचोटि आफ्ना जीवनमा कुनै निस्वार्थ प्रेम देखेर उनी कति खुसी भइन् भने उनले कमालसँग बिहे गरिन्।
प्रत्येक दिन ६ तोला सर्बत पानी मिसाएर खाँदा रगतको अशुद्धि नष्ट हुँदा कोढको निवारण हुन्छ।
पुरीको प्राचीन मन्दिरमा पालनकर्ता भगवान विष्णु अनि १६ वटा कला सम्पन्न भगवान श्रीकृष्णका अवतार जगन्नाथ स्थापित छन्।
यसले देशको अर्थव्यवस्था सुदृढ हुन्छ तथा रोजगारका विभिन्न साधन निर्मित हुन्छन्।
यसका सम्पादक प सुन्दरलाल थिए।
एउटा ठाउँमा ३० वटाभन्दा पनि अधिक आकृतिहरू एउटै पङ्‌क्‍तिमा अङ्‌कित गरिएको छ।
महिलाको डाक्टरी जाँच गरिँदा स्तनमा गाँठो अथवा स्तन निकै ठुलो भएकाजस्ता कुनै असामान्य परिवर्तनको जाँच अवश्य गरिनुपर्छ।
एड्स एवम् सेक्ससम्बन्धी रोगहरूबाट जोगिनका लागि असुरक्षित यौन सम्बन्धलाई टार्नुहोस् एवम् कन्डोमको उपयोग गर्नुहोस्।
दाहिने खुट्टा सिधा भुइँमा अडिएको होस्।
भण्डारण संरचना/कन्टेनर वायुरोधी हुनुपर्छ।
यदि पिज्जा खानु छ भने लाइट पिज्जामा चीज र पेपरोनी अनि हेभी पिज्जामा भेजिटेबस अनि फ्रुट पिज्जालाई प्राथमिकता देऊ।
"स्टेडियम छ पनि धेरै उत्तम-एकातिर गल सहर, प्याभेलियनको ठिक अघि गल फोर्ट अनि देब्रेतर्फ समुद्र।"
त्यसलाई सुन्दरता अनि नियमबद्ध गर्दा नै नृत्यले कलाको रूप लिन्छ।
मौका पाएमा राष्‍ट्रिय पार्कका यी भैँसीले सिंहलाई पनि पछार्छन्।
जसले नसबन्दीपछि नसा खुलाउनमा धेरै जिज्ञासा देखाउँछन्।
म्याडम तुसाद म्युजियममा मनपर्दो स्टारसँग आफ्नो चित्र लिनुहोस्।
माथेरानको जलवायु स्वास्थ्यका लागि उत्तम छ।
यस्ता त्वचामा लचिलोपन तथा दृढताको कमी आउँछ।
कुनै बेला कालापानी का नामले प्रसिद्ध यस द्वीप समूहलाई ब्रिटिस सेनाका ए बलेयरले सन् १७८९ मा एउटा खोजी अभियानका माध्यममा खोजेका थिए अनि आज यो पर्यटकका आकर्षणको मुख्य केन्द्र भइसकेको छ।
"८ वटा देशका २३ वटा प्रोजेक्टबाट प्राप्‍त आँकडाको विश्‍लेषण गर्दा शोधकर्ताहरूले पाए, डिप्रेसनका कारण पुरुषभन्दा महिलाहरूमा, विशेष गरेर युवतीहरूमा बोन लसको खतरा उनीहरूका मासिक समाप्‍त हुनभन्दा पहिला धेर थियो।"
पूर्ण स्थितिमा टाउको एवम् खुट्टा समानान्तर उठेको हुनेछ।
अल्मोडादेखि ४७ किलोमिटरका दूरीमा गणनाथ प्राकृतिक गुफाहरूका लागि प्रसिद्ध छ।
यो बितेका वर्षभन्दा १७ लाख टन धेर हो।
"नाहनबाट सिमला रोड हुँदै नौ किलोमिटर टाढा दोसडका नामक ठाउँबाट जुन सडक दाहिने मोडिन्छ, त्यसले रेणुका पुर्याउँछ।"
"मुषप्पिलङ्गाडु बिचको निकटतम रेलवे स्टेसन कण्णूर, २० किमी टाढा छ।"
प्राचीन किल्लामा सेनाका लागि सिपाहीहरू भर्ती गरिन्छन्।
"श्रीनगरमा बग्ने डल झिल, वुलर झिल, मुगलकालीन बघैँचा, हजरतबल दरगाह, गुलमर्ग आदि यहाँका दर्शनीय स्थल हुन्।"
डेङ्गु नियन्त्रित गर्नका लागि नयाँ तरिकाको खोज:
आर्द्रका लागि ठुलाठुला ड्याङ बनाएर वर्षाको जलप्रवाह नियमित गरिन्छ।
अजरूद्‍दीन खाँ एकजना असल तबलावादक थिए।
यो मन्दिर ज्ञानसू गाउँमा पुलिस लाइननजिक छ।
ग्रिन भ्याली भ्यु धेरै गहिरो अनि डरलाग्दो छ।
हामीलाई के भनियो भने सङ्कट अनुभव गरे लङ्गुरले यस्तो गर्छन्।
कल्याणपुर उदयपुरका दक्षिणमा ७७ किलोमिटर टाढा स्थित छ तथा शैवपीठका रूपमा लोकप्रिय रहेको छ।
पाण्डव गुफाहरू हेरेर पर्यटक खुसी हुन्छन् यसमा ध्वनि गुन्जिन्छ।
मनतातो पानीमा मिसाएर यसको मूल अर्क ५ देखि १० थोपा तीन-चारपल्ट प्रतिदिन दिनुपर्छ।
धेरै पानी अथवा तरल सुत्‍नभन्दा पहिला खानु आफू स्वयम्‌लाई जागो राख्‍नका लागि जिम्मेवार हुन्छ किनभने तपाईँ पिसाप गर्न जानुपर्छ।
बिपाशाको गन्ती बलिउडका सबैभन्दा राम्रा फिगर भएका अभिनेत्रीहरूमा हुन्छ।
"नक्स वोमिका-३०: भोजनका केही समयपछि पेटमा वायु हुनु, पेट दुख्‍नु, पेटमा भारी एवम् छातीमा जलन अनुभव हुनु।"
एलिस्टेयर इन्टरनेसनल नामक विश्‍व पर्यटन संस्थाले पर्यटकहरूको यस क्षेत्रमा पर्यटन गर्ने आवश्यकतामाथि जोड दियो।
एउटा विशेष प्रकारका मानसिक रोगद्वारा पीडित व्यक्ति (जसलाई बाइपोलर मुड डिसअर्डरका नामबाट चिनिन्छ) पर्याप्त निद्रा लिन नसक्नका कारणले मेनिया (मानसिक उन्माद) को सिकार भएका देखिएका छन्।
फिजियोथेरापीले स्ट्रेन्थसँगै स्टेमिना पनि बढाउँछ।
"कसैले मेरो आलोचना अथवा अपमान गर्छ, म अविलम्ब प्रतिकार गर्छु।"
टेलिभिजनको व्यावसायिक रूपमा थालनी हुँदासम्म ठुलो पुँजीका अधीनमा फलिफुलिरहने यी प्रसारण कम्पनीहरू विशालकाय बहुराष्ट्रिय कम्पनीमा विकसित भइसकेका थिए।
"जाडामा हाम्रो रक्‍त-प्रवाह मन्द हुन्छ, जसका कारण अनुहारलाई पोषण अनि अक्सिजन पुरा प्राप्‍त हुनसक्दैन, जसबाट त्वचा रुखो लाग्‍नथाल्छ।"
"अब मलाई लाग्छ, कुनै रेगुलेटरी बडी अवश्य हुनुपर्छ।"
तक्षशिलाको १४ माइल उत्तरमा नागराजा इलापत्रको तलाउ छ।
"जहाँ एकातिर युरोपमा नेपोलियनले समाचारको शक्‍तिलाई राम्ररी बुझेका थिए, त्यहीँ अर्कातिर महात्मा गान्धीजस्ता महान व्यक्‍तिले पनि समयमै अघि बढेर यङ इन्डिया र हरिजन जस्ता पत्र निकालेका थिए।"
किनभने यी चिजहरू अति प्राचीन एवम् ऐतिहासिक हुन् अतः यिनीहरूको पर्यटन एवम् सांस्कृतिक मूल्य धेरै बढ्छ।
बसन्त ऋतुका मौसममा त घाटीमा फुलेको एकदम रातो गुराँस को फुल तथा तोरीको लहलहाउँदो खेत मनमोहक लाग्छ।
जयरामका अनुसार यस प्रणालीबाट भ्रष्‍टाचारसँग लड्ने सफलता प्राप्त हुन्छ।
आजतक को सफलता देखेर हेर्दाहेर्दै विभिन्न राष्‍ट्रिय समाचार च्यानल टिभीका आकाशमा छाउँदै गए जसको सङ्ख्या आज लगभग १५ वटा छ।
भारतीय स्वतन्त्रता सेनानीका लागि पनि लाल किला शक्‍तिको प्रतीक भइरह्यो।
"अतः यदि तपाईँलाई कहिले यस्तो भनिएको छ, तपाईँलाई मधुमेह छ अथवा मधुमेह हुने सम्भावना छ तब तपाईँलाई आफ्ना खुट्टालाई चोट लाग्‍नबाट बचाउनु पर्छ अनि त्यसको सही हेरचाह पनि गर्नुपर्छ।"
पवारका आश्‍वासनविपरीत सरकारले गहुँका एमएसपीमा मात्र ६५ रुपियाँ क्विन्टलको वृद्धि गरेर किसानहरूसँग धोखा गरेको छ।
यदि तपाईँको रुचि पक्षीहरूको कलरव सुन्नमा छ भने तपाईँ नगरको दक्षिणपूर्वस्थित आस्टिन रबर्ट्स बर्ड सेन्क्चुरी पनि जानसक्नु हुनेछ।
यसरी नै अमेरिकामा पनि सङ्घीय सञ्चार आयोगसँग निर्णय लागु गराउने अधिकार छ।
त्यसपछि गत वर्ष एक था टाइगर का सुटिङका बेला फेरि उनको प्रब्लम सुरु भयो।
ब्रह्माले देवताको यस प्रार्थनालाई स्वीकार गरेर पञ्चम वेदको स्थापना गरेँ।
"सिट्रोनेला गरम जलवायु, चर्को घाम तथा २०० देखि २५० सेमी वार्षिक वर्षा भएका ती क्षेत्रमा उब्जनी राम्रो हुन्छ जहाँ वर्षभरि वृष्‍टिपात भइरहन्छ।"
बिहारमा सोँप रोप्ने उचित समय मध्य सेप्‍टेम्बरदेखि अक्टोबरसम्म हो।
"यी तलाउ, कुवा इत्यादिमा वर्षाको पानी पनि सञ्चित हुन्छ तथा दीर्घकालसम्म पानी उपलब्ध हुनसक्छ।"
स्थिति के छ भने प्रत्येक युवकले आफ्नो प्रगतिसँगसँगै देशका प्रगतिमा पनि रुचि देखाउँछ।
पेटमा लिन्फ नोड्स किन बढ्छन्?
सोनल चौहान छिट्टै नील नितिन मुकेशसँग फिल्म थ्री जी मा देखिनेछिन्।
देब्रेतिरको भ्याल्भलाई माइट्रल तथा दाइनेतिरको भ्याल्भलाई ट्राइकस्पिङ भनिन्छ।
कब्जियतका रोगीले बिहान-बेलुका एउटा पाकेका रातो स्याउ खानुपर्छ।
रोगीलाई जनसमूहदेखि टाढा प्राकृतिक स्थलमा लगेर राखिन्छ।
हिमालयन माउन्टेनियरिङ इन्स्टिट्युटद्वारा पर्वतारोहण कोर्स पनि याकसुमबाट नै गरिन्छ।
नेत्रका तलको कोमल अनि कमलो स्थानका लागि बदामयुक्‍त हलुका लेवोलिन क्रिम उत्तम रहन्छ।
यद्यपि अस्वस्थताले गर्दा कैलाश वाजपेयी स्वयम् पुरस्कार ग्रहण गर्न आउन सकेनन्।
गोबरको मल २०० क्विन्टल प्रति हेक्टर खेतका तयारीको प्रथम चरणमा मिसाउनुहोस्।
"टाढाटाढाका गाउँबाट जङ्गली फल, आलु, बिन एवम् मुला लिएर सबै भूटानी मौङ्गर पुग्छन्, रात पर्छ।"
सखरखण्डमा पोटासियमको पनि पर्याप्‍त मात्रा हुन्छ।
कानका बिमिराले त प्रत्येकलाई व्याकुल बनाउँछ।
"रोगीका वार्ड, शौचालय, बाथरुम, उपचार कक्ष, बस्‍ने कोठा इत्यादि सफा सुग्घर हुनुपर्छ।"
विदेशी व्यक्‍तिहरूले सुगन्धित तेलको गुण मन पराएका छन् अनि उनीहरू पूर्ण रूपले सन्तुष्‍ट छन्।
"यसका किनारले अत्यन्त रमणीय, मनोहारी एवम् बसन्तागमनमा आफ्नो विशेष सुन्दरता लिएर फर्किन्छ।"
यस मौसमको ज्वारमाथि नाइट्रोजनका अनुक्रियाको अध्ययन गर्नका लागि अनुसन्धान कार्यक्रम गरिएको छ।
जीवाश्म राष्‍ट्रिय उद्याननजिकको सानो सहर शाहपुराका दूरी १३ किलोमिटर छ।
सहारनपुरदेखि शाङ्कुभरी देवीका लागि सोझै बस पाइन्छ।
यो कार्य सर्वप्रथम विभिन्न राज्यमा वैज्ञानिक अनुसन्धान केन्द्रद्वारा प्रारम्भ गरियो तथा विभिन्न महत्त्वपूर्ण बिरुवाको सफलतापूर्वक खेती गरियो।
शीतकालीन गहुँको फसल यहाँ रोपिन्छ।
तत्पश्चात् यसको सङ्ख्या बढ्यो।
पर्यटनका दृष्टिले घुम्नयोग्य क्षेत्र लगभग १५०० वर्ग किलोमिटर छ।
"बान्धवगढ पार्कमा प्रवेश गर्ने समय जनवरी, फरवरी, मार्चमा बिहान ६:१५ देखि १०:१५ अनि दिउँसो २:४५ देखि ५:४५ सम्म हुन्छ।"
यदि तपाईँका व्यायामका समय तपाईँका जिम ट्रेनरले पेटको असंख्य क्रन्चेज गर्न भनेमा हाँस्दै यसलाई सहन गर्नुहोस्।
बेड पेन अथवा रबरका लुगामा सुताएर शौच गराउनु पर्छ।
रघुनाथ मन्दिरमा प्रत्येक हिन्दू देवीदेउताका मूर्तिहरू तपाईँ देख्‍नुहुन्छ जसद्वारा यसको रूप नै आश्‍चर्यचकित गर्ने खाले छ।
बिच किनारामा फेनी अनि भुटेका काजुको स्वाद लिँदैगरेका मत्त टुरिस्टसँग तपाईँले धेरै मत्त गोवावासी पनि देख्नुहुन्छ।
"जमिनभित्र कसरी यसको बढाइ र फैलाइ हुन्छ, अहिलेसम्म ठिकसँगले जान्न सकिएको छैन।"
"उत्‍तरकाशी क्षेत्रमा पर्वतारोहण, ट्रेकिङ अनि पर्यटन स्थलहरूको बाहुल्य छ।"
यदि रगत बाक्लो भएमा त्यसले सम्पूर्ण शरीरका अङ्गलाई रगतका माध्यमबाट पोषण प्रदान गर्न सक्दैन।
यो रोग त्वचाका कुनै पनि भागमा सुरु हुनसक्छ तथा शरीरका विभिन्‍न भागमा यसका लक्षण भिन्‍नाभिन्‍नै हुन्छन्।
यस विधिमा प्रायः एकत्रित पानीको प्रयोग त्यही मौसमका फसलका लागि गरिन्छ अथवा वर्षाको पर्याप्‍त मात्रा प्राप्‍त हुँदा पानीको आवश्यकता र अनुमानित प्राप्‍त हुने मात्राका आधारमा बनाइएका भन्डारण जलाशयमा (स्टोरेज ट्याङ्की) सञ्चित गरिन्छ।
"आई टिभी, एच टिभी मात्र होइन तर सानातिना समूह पनि यस क्षेत्रमा जोडतोडले उत्रिए।"
तोरीका तेलमा अलिकति नुन हालेर दाँत सफा गर्दा ती मोतीजस्तै चम्किला हुन्छन्।
यसको मान्यता तथा सङ्केतबाटै मलाना गाउँको समाज तथा शासन चल्छ।
आगराका ताजमहलको अप्रतिम सौन्दर्यबाहेक सिकन्दरा अनि लालकिला पनि दर्शनीय बिल्डिङ हुन्।
उदाहरणस्वरूप शीतोष्ण प्रदेशमा उँचाइमा वृद्धिको साधारणतः हानिप्रद प्रभाव हुन्छ।
"टाङ्गीनाथ क्षेत्रमा खननद्वारा धेरै पुराना सामान, सुन, चाँदी र हिरासम्म पाइएका छन्।"
मोहम्मद रफीलाई अमिताभ-धर्मेन्द्रको फिल्म सोले औधी मन परेको थियो अनि उनले यसलाई तीनचोटि हेरेका थिए।
खुट्टा पनि पछिल्तिर जोडिएको तथा सिधा रहुन्।
"यसले तपाईँको फेस ग्‍लो गर्छ नै, साथै डार्क सर्कल पनि कम्ती गर्छ।"
स्ट्रिक्ट डाइटिङले कहिले पनि तिम्रो हेल्थ अनि वेटलाई सही राख्‍नु सक्दैन।
"यसैले भनिन्छ, मुद्रित शब्दले इतिहासको निर्माण गर्दछ।"
दन्‍त चिकित्सकबाट दाँतको सफाई प्रतिवर्ष गराउनुहोस्।
"हाम्रा आमाशयमा स्रावित हुने अम्ल यति शक्‍तिशाली हुन्छ, दाह्री काट्ने बिलेटलाई पनि गाल्छ।"
"पर्यटन मन्त्रीले भने, राज्य सरकारले चार वर्षअघि रासायनिक उर्वरकहरूमाथि प्रतिबन्ध लगाएको थियो, जुन कायम छ।"
राष्‍ट्रिय उद्यानमा हात्तीका पिठ्यूँमा बसेर वन विहारको आनन्द लिन सकिन्छ।
नानी नहुँदा वा थोरै हुँदा यो हुने सम्भावना अझ बढ्दै जान्छ।
जिम्‍नेमा सिलविस्टर ती रोगीका लागि उपयोगी छ जसलाई भोक कम्ती लाग्छ अनि जो आफ्ना सम्बन्धमा कहिले निराश हुँदैन अपितु स्फूर्तियुक्‍त हुन्छन्।
"यसमा, मजुर, मैना, बट्टाई, गौँथली, दमाइ चरा अनि सुगा पनि छन्।"
"सर्दी, मर्की अनि फ्लूजस्ता सानातिना बिमारदेखि लिएर पुरानो ब्रोन्काइटिस, अस्थमा अनि कालो खोकीसम्म कुनैले पनि यस रोगलाई जन्म दिनसक्छ।"
आडसुर्नमा तपाईँ शुतुरमुर्गमाथि सवारी पनि गर्न सक्नुहुन्छ।
"उनले भने, यदि हामी यो नयाँ तक्‍निकको प्रयोग गर्नमा सफल हुन्छौँ भने हामी बायोफिल्म निर्माण प्रक्रियामा तलमाथि गर्नसक्छौँ अनि यसद्वारा बायोफिल्मबाट हुने सङ्क्रमणको उपचार गर्न सकिन्छ।"
"उत्‍तरकाशी क्षेत्रमा पर्वतारोहण, ट्रेकिङ अनि पर्यटन स्थलहरूको बाहुल्य छ।"
"खाद्य सुरक्षाका लागि सबैभन्दा पहिला किसानहरूलाई सुरक्षाको आधार चाहिन्छ, किनभने अहिले त किसान नै सङ्कटमा फँसेका छन्।"
प्राकृतिक सम्पदा तथा खनिज पदार्थका दृष्‍टिबाट अति सम्पन्न तर आर्थिक दृष्‍टिले पछाडिएको छ।
दिनभरिमा धेरै पानी खानुपर्छ।
मेरठका भिन्नभिन्न गाउँमा जैविक खेतीका पक्षमा चलिरहेका अभियानलाई सम्पूर्ण देशमा लानुपर्छ।
क्याथोलिक क्याथोड्रल कोहिमाको महत्त्वपूर्ण ल्यान्डमार्क हो।
देवीनगर गाउँ महेशपुरबाट १६ कि मी दक्षिण-पश्‍चिम दिशामा स्थित छ।
जगन्नाथपुरको स्थापना १६९१ ईमा ठाकुर ऐनी शाहद्वारा गरिएको थियो।
निर्मल बर्मालाई सन् २००२ मा भारत सरकारद्वारा साहित्य एवम् शिक्षाका क्षेत्रमा पद्‍मभूषणद्वारा सम्मानित गरिएको थियो।
अहिलेका तनाउपूर्ण जीवनमा यी सबै साधारण कुरा हुन्।
औषधीय रूपमा बिरूवाका प्रयोगसँगै विज्ञान विकसित हुन थाल्यो होला।
यस मौसममा खुट्टालाई तातो राख्‍ने कोसिस गर्नुहोस्।
"प्रजातिका छनोटमा सावधानी राख्‍नुहोस्, किनभने वर्षा ऋतुमा हिउँदे बालीको मौसम भएका प्रजातिहरूमा गाँठो बनिँदैन।"
"केही दिनपछि रोग शान्त पनि हुन्छ, कुनै वेला हुँदैन पनि।"
बेक्‍कल किल्लादेखि समुद्रको गहिरो नीलिमालाई हेर्ने अनुभूति अविस्मरणीय छ।
"जे पनि उनीहरूलाई खुवाएपछि तिनका मुख नपुछ्नु, कुल्ला नगराउनु भविष्यमा गएर तिनका लागि चिन्ताका कारण बनिन्छ।"
स्वाङ शब्दको अर्थ हो रूप फेर्नु।
"जस्तो तपाईँको ट्रेन देहरादुननजिक पुग्छ, पहाडको सुन्दरता देखिन थाल्छ।"
"अर्थोटेन्टिस्ट एउटा यस्तो स्पेसलिस्ट हुन्छ, जसले बाँङ्गोटेढो दाँतका विभिन्न प्रकारका ब्रसेजद्वारा उपचार गर्छ।"
११-१२ वर्षका साना नानीलाई रङ्गमञ्चमा देखेर जनताले करतल ध्वनिले स्वागत गरे।
यसमा प्रत्येक मौसममा एउटा किसानलाई निवेश गर्ने आवश्यकता हुन्छ अनि यदि ब्याङ्कमा तिनको रिकर्ड सही छ भने तिनले ब्याङ्कबाट सुविधा पाइरहनेछ।
यसका पूर्णरूपले वृद्धिका लागि लगभग १५०० देखि ३००० मिलिमिटर औसत वार्षिक वृष्‍टि तथा २१० देखि ३५० सेल्सियस औसत तापमानको आवश्‍यकता हुन्छ।
गङ्गाजीका चलमूर्तिको पूजा ६ महिनासम्म यहीँ गरिन्छ।
"एनएसएआईडिएस यस ग्रुपका औषधीहरूको प्रयोग सामान्यतः प्रचुर मात्रामा गरिन्छ, आइबुप्रोफेन (ब्रुफ्रेन), अक्सिफेनब्युटाजोन, इन्डोमेथासिन आदि।"
"२००३ सम्म चलेका अध्ययनको निष्कर्ष के निस्क्यो भने जो पुरुष वर्तमान अवस्थासँग जुझ्न कुशल थिए, उनीहरूका तुलनामा जो पुरुषले रिस दबाउँथे उनीहरूलाई हार्ट अट्याक आउने अथवा हृदय रोगद्वारा मर्ने जोखिम लगभग दुईगुना धेर थियो।"
"मन डराउने, हात-खुट्‍टा शिथिल हुने, शरीर गह्रौँ भए, ढुकढुकी अनियमित जस्तो लागे, त्यसबेला लसुनको ३-४ वटा मुना चपाएर तुरुन्तै खानुपर्छ।"
कुल नाइट्रोजनको आधा मात्रा रोपाइँका समय तथा रहल आधा ज्वार घुँडासम्म बढ्ने अवस्था (नी हाई स्टेज) का समयमा हालियो।
बिरुवामाझ हिँड्दा प्रकाशका गहनता र गुणवत्ता दुवैमा नै अन्तर आउँछ।
"आजको भौतिकता प्रधान युगमा विज्ञानका नयाँनयाँ आविष्कारले जहाँ मानिसका लागि सुख सुविधाका नयाँनयाँ साधन उपलब्ध गराएको छ, त्यहीँ अर्कातिर मानिसलाई अल्छे पनि बनाएको छ।"
यस जौङको मध्यवर्ती धरहरा ५० फिट अग्लो छ।
चालुक्य साम्राज्यपछि देवगिरी का यादव शासक अनि द्वार समुद्रका होयसल शासकले कर्नाटकलाई आपस्तमा बाँडेर आफ्ना अधीनमा ल्याए।
यी सबै उपचारमा पूर्णता नहुनाका कारण नै उपरोक्‍त उपचार मात्र बाडुलीका लागि उचित हुन्छ।
कृषि उत्पादन बढ्दै गइरहेको छ।
नानी आफ्ना आमाबाबसँग नयाँ लुगा किन्न जान्छन्।
तमिलनाडूका मानिस धर्मावलम्बी हुनसँगै शिष्‍ट अनि कर्त्तव्यपरायण पनि हुन्छन्।
नर्थ बटन द्वीप राष्‍ट्रिय उद्यानका पक्षीमा अन्दमान टिल (चैती) प्रमुख छ।
"यसै त श्रीनगरबाट दिनभरिमा गुलमार्ग गएर आउन सकिन्छ, तर गुलमर्गमा बस्ने आनन्द केही अर्कै नै छ।"
"यसबाट ताजा, आकर्षक, सुगन्धित एवम् स्वादिष्‍ट ज्याम र आइसक्रिम पनि बनाइन्छ।"
गर्भमा हुर्किरहेको नानी बहिरो पनि हुन सक्छ।
मन्दिर निर्माणमा अङ्क ९ लाई धेरै महत्त्व दिइएको छ।
"जैविक खाद्य पदार्थका अन्य बजारमा सउदी अरब, युएई तथा दक्षिण अफ्रिका हुन्।"
यदि मूत्राशयमा क्षमताभन्दा धेर पिसाप जम्मा हुन्छ भने यो स्वतः निस्कन सक्छ अथवा फेरि क्षमता कम भएमा भरिएर पिसाप निस्कन्छ।
"यस उपग्रहबाट स्प‍ष्‍ट रेडियो सङ्केत प्राप्‍त भएको थियो, अनि त्यसले पृथ्वीबाट पठाइएका सङ्केतलाई ग्रहण पनि गरेको थियो।"
मौसमले हिउँका स्वागतका लागि जाडाको काख तयार गरिसकेको छ।
"कस्तो मानिन्छ भने यस मन्दिरका मूर्तिका रक्षाका लागि यी साँप पुरै मन्दिरमा फैलिएका थिए, जुन आज पनि हरियो पात भएका विरुवामा घस्रिएका हेर्न पाइन्छन्।"
यस्ता लक्षण भएका रोगीका लागि यो औषधी उपयोगी मानिएको छ।
यसैले सरकारले यस्तो संशोधन गर्न सङ्कोच गरिरहेको छ।
तमाखु कोरोनरी हार्ट रोगका लागि धेरै ठुलो जोखिम हो।
ब्रेकपछि जसरी उनी हिन्दी सिनेमामा फर्किएकी छन् त्यो प्रशंसाको योग्य छ।
"निमोनियाका उपचारमा ल्वाङ, जिन्जर, दालचिनी, सुपले फोक्सोका वायु विकारमा लाभ पुर्‍याउँछ।"
केवल करङहरूबिच मृदु ऊतक अथवा कलर बोनका माथिल्‍लो भाग नानीका श्‍वसनसँग भित्र भासिन्छ।
"यही युरिक एसिड शरीरमा थुप्रिएर गठिया अनि मूत्रसम्बन्धी विकारका अतिरिक्‍त रक्‍त विकार, हृदय रोग, क्षय रोग, अनिद्रा, रक्‍तचाप, यकृत रोग आदि रोगहरू जन्माउँछन्।"
टाउकाका पछिल्तिर गर्दनमा पीडा-गर्दनका पछिल्तिर पीडाको कारण चिसो लाग्‍नु हो।
"तिनीअनुसार हाम्रो आँखाको क्रिस्टलाइन लेन्समा एक प्रकारको प्रटिन पाइन्छ, जसोजसो हाम्रो उमेर बढ्छ, त्यसोत्यसो यस प्रोटिनमा पनि विभिन्न रासायनिक परिवर्तनका कारण लेन्स अपारदर्शी हुँदै जान्छ, जसले पछि हाम्रो आँखामा क्याटरेक्ट अथवा मोतीबिन्दुको निर्माण गर्छ।"
आयुर्वेद चिकित्सामा अर्धावभेदक अनि एलोप्याथीमा माइग्रेन भनिन्छ।
"बिहानखेरि खाइएको स्वादिलो खाजाले दिनभरि तपाईँका एनर्जीको आपूर्ति त गर्छ नै, साथै तपाईँको धेर खाने आदतमा पनि लगाम लगाउँछ।"
"उद्योग जगतका तर्फबाट चिनीमाथि आयात शुल्क बढाउने मागमाथि उनले भने, यस मुद्दामाथि वित्त मन्त्रालयसँग विचार विमर्श चलिरहेको छ अनि यसबारे चाँडै नै कुनै फसेला गरिनेछ।"
यस वर्ष वर्षा र भूस्खलनले एकजना व्यक्‍तिको मृत्यु भयो।
कहिलेकहीँ सासको रोकावट अधिक हुनका कारण घुराइका समस्याले गम्भीर रूप धारण गर्छ।
कस्मोपलिटन परिवेश हुँदा पनि यो सहर अन्य ठुला सहरभन्दा धेरै सस्तो छ।
"भारतीय आलुको निर्यात श्रीलङ्का, बर्मा, भुटान तथा नेपालमा गरिँदैछ।"
मई-जुनमा प्रथम वर्षापछि बिरुवाघरका लागि चुनिएका खेतमा पटाहा लाएर जमिन समतल बनाउनुहोस्।
गहुँमा पोषक तत्त्व समुचित मात्रामा पाइन्छ।
भारतमा पुष्पोत्पादनलाई एउटा तीव्र गतिले उदाइरहेको उद्योगका रूपमा देखिँदैछ।
यसपछि यो भाइरस सम्पूर्ण रक्‍तप्रवाहमा फैलिएर प्राइमेरी बिमारीको रूप लिँदछ।
यस समय दलहन अनि मोटा अन्न भएका फसलको उत्पादन बढाउनका लागि के आवश्‍यक छ भने यस दिशामा वैज्ञानिक शोध तथा तकनिकीको प्रयोग गरियोस्।
बाहुबली: कोल्हापुरदेखि २७ किमी टाढा कुम्भजगिरीमा महावीर जैन (बाहुबली) को २८ फुट अग्लो सङ्गमरमरको पुतला छ।
मारतोला सुन्दर बगैँचाद्वारा घेरिएको एउटा पिकनिक स्थल हो।
न्युयोर्कको ऐतिहासिक महानतापछि यसको विशिष्‍ट विविधता छ।
"रोगीको लुगा फेर्दा, खाना खुवाउँदा, औषधी खुवाउँदा, नुहाउँदा, उठाउँदा अथवा सुताउँदा हात राम्ररी साबुनले धुनुहोस्।"
यसका विषयमा केवल बाहिरी कुरा नै गर्न सकिन्छ।
यस विधिलाई ट्रेकिङ भनिन्छ।
गाइड र तिसरी कसम मा स्मरणीय भूमिका पालन गरेकी अभिनेत्री वहिदा रहमानले विद्या बालनमा आफ्नो झझल्को पाउँछिन्।
"खजुरमा ६० देखि ७० प्रतिशतसम्म शर्करा हुन्छ, जुन उखुका चिनीका अपेक्षा धेरै पौष्‍टिक अनि गुणकारी वस्तु हो।"
धेरैजसो मानिस झर्को मान्छन्।
यस विधिमा प्रायः एकत्रित पानीको प्रयोग त्यही मौसमका फसलका लागि गरिन्छ अथवा वर्षाको पर्याप्‍त मात्रा प्राप्‍त हुँदा पानीको आवश्यकता र अनुमानित प्राप्‍त हुने मात्राका आधारमा बनाइएका भन्डारण जलाशयमा (स्टोरेज ट्याङ्की) सञ्चित गरिन्छ।
"धनी मानिसले वस्त्र, भूषण, रुपियाँ, सुन अनि भूमि इत्यादि बद्रीनाथलाई अर्पण गर्छन् अनि रावललाई आफ्नो रुचिअनुसार पलङ अर्थात् भोग सामाग्रीको मूल्य दिन्छन्।"
एउटा उद्यमका स्तरमा वृद्धि गर्नाले दोस्रो उद्यमका स्तरमा कुनै प्रभाव हुँदैन।
सन् १९७६ मा बन्धक श्रम प्रणाली कानुन पास गरिएको छ।
"बङ्लोर, देशका लगभग सबै प्रमुख सहरसँग वायु मार्गद्वारा जोडिएको छ।"
किनभने यो बाटो पहाड भएर जान्छ।
"कपुर दिने प्रजाति प्रयोगका रूपमा कोमोर द्वीप (हिन्द महासागर), केन्या, रुस, संयुक्त राज्य अमेरिका अनि उत्तर जर्मनीमा रोपिएको छ अनि त्यसबाट प्रति हेक्टर २० देखि १०० किग्रा कपुर प्राप्त भएको छ।"
"अँ, एउटा कुरा नबिर्सिनुहोस्, यसले दाँत दुखेकामा आराम गर्छ, तर यसलाई एकमात्र उपाय नठान्‍नुहोस् अनि डाक्टरसँग सल्‍लाह अवश्य लिनुहोस्।"
"मिति, टेलिफोन नम्बर तथा पैसाको हिसाब किताब याद राख्नमा समस्या उत्पन्न हुनु।"
चिकनगुनिया रोगविरुद्ध बचाउको सबैभन्दा प्रभावी तरिका रोगवाहक लामखुट्टेका सम्पर्कमा आउनबाट बाँच्नु हो।
उनीहरूले त बस आफ्ना लोकप्रिय संस्कृतिका विशेषताहरू प्रस्तुत गर्दै गए अनि साधारण दर्शक एवम् श्रोताले त्यसलाई स्वीकार गर्दै गए।
यसैले युरोपेली पर्यटकहरू मिस्रको पिरामिड हेर्न त पटक पटक गइरहे तर पश्चिमसँग तनावपूर्ण सम्बन्धका कारण सिरियालाई अदेखा गरिरहे।
"मनीष भन्छन्, करीनामा आत्मविश्‍वासको कमी छैन।"
तब नै नानीहरू आफ्नो बोर्डका परीक्षामा बस्न सक्छन्।
यी हिमनदका बाटामा प्रकृतिका विभिन्न रूप हेर्न पाइन्छन्।
आँखाको प्राकृतिक लेन्स धमिलो हुनुलाई नै क्याटरेक्ट अथवा मोतीबिन्दु भनिन्छ।
जलिरहेको सिगरेट तथा बिँडी हावामा धूवाँ बाहिर फ्याँक्छ भने त्यसले कोठामा धूवाँको मात्रा बढाउँछ।
"हजारीबाग नेसनल पार्कका प्रमुख जीवहरूमा जङ्गली भालु, जरायो, नीलगाय, बाघ, चितुवा हुन्।"
अतुलनीय सुन्दरताका लागि प्रसिद्ध नील द्वीप पुग्यौँ।
मुख्य मन्दिरका चारै कुनामा चारवटा शिखर सम्पूर्ण संरचनालाई सन्तुलन प्रदान गर्नका लागि निर्मित छन्।
छिमेकका ट्रेलमा अलिकति उकालोद्वारा तपाईँका शरीरले कठिन पैदल हिँड्ने अनुभवको प्रारम्भिक ज्ञान प्राप्‍त गर्नेछ।
मेरा अवस्थालाई गम्भीरतासित लिँदै उनीहरू दुवै त्यहीँ बसे।
आसन गर्दै बिचबिचमा शवासन गर्नाले थोरै समयमा नै शरीरको थकान दूर हुन्छ।
तीव्र ज्वरोमा सूर्य चार्ज नरिवलको निलो तेलले टाउकामा मालिस गर्दा शीतलता अनि शान्‍ति प्राप्त हुन्छ।
यससँग श्लेष्मा पनि बाहिर आउनेछ।
निर्णय लिने क्षमता अनि स्‍मरण शक्‍ति प्रभावित हुन्छ।
"चार दिनको चन्द्रमा, जस्तै बौद्ध-मत, जैन-मत आदिले केही दिनका लागि देशभरिमा उत्पात मच्चाइ राखेको थियो, तर हावाका वेगको अघि ती हराए।"
यसको उपयोग मनुष्य तथा पशु दुवैका भोजनमा हुन्छ।
भित्री कानमा कुनै फ्रिक्वेन्सीमा नोक्सान कम्ती हुन्छ अनि कुनैमा साह्रै बेसी हुन्छ।
"जुन बालक सबैभन्दा पहिला लक्ष्य बिन्दुसम्म पुग्थ्यो, उसको जित मानिन्थ्यो।"
किनभने खजुराहोमा खजुरको धेरै वृक्ष थियो।
उचित आर्द्रताका अभावमा बीजको अङ्कुरण राम्रा प्रकारले हुन पाउँदैन।
यो दुर्ग यति उँचाइमा छ जसमा कुनै बेला यस किल्लादेखि बलिरहेका मसाल जोधपुरका मेहराणगढबाट देखिन्थ्यो।
यस प्रकार टन्सिलले शरीरलाई विभिन्‍न रोगहरूबाट बचाउँछ।
"जुन दम्‍पत्तिहरूको नानी जन्मिँदैन, उनीहरूलाई चिकित्‍सीय सेवा प्रदान गरी नानी प्राप्‍त गराइदिनु पनि यसै कार्यक्रमअन्‍तर्गत आउँछ।"
अचानक घडी हेर्दा त हामी छक्क पर्‍यौँ।
लेमनग्रास तेलको घटक सिट्रलमा भिटामिन ए धेरै मात्रामा पाइन्छ।
एटिट्युड अनि स्टाइल प्राणमा सुरुदेखि नै थियो।
जसमा रगतको मात्रा थोरै छ। (९ ग्रामभन्दा कम हेमोग्लोबिन)
"दुध, दही, ताजा (अमिलो होइन) लिनुहोस्।"
फसलको जीवनचक्र केवल सामायिक रोपाइँद्वारा नै पुरा हुनु सम्भव छ।
रोपाइँको काम कि त अन्तिम जोताइअघि अथवा जोताइपछि गरिन्छ।
"निकटतम एयरपोर्ट-मङ्गलूर, ५० किमी।"
योगाभ्यासीहरूले यस नियमको पालन सम्पूर्ण शक्‍तिसँग गर्नुपर्छ।
स्थिर पात्र ती पात्र हुन् जसको चरित्रमा परिस्थितिको प्रभाव पर्दैन।
"यसबाट अनुहारको चाया, धब्बा हराउँछ, अनुहार चम्किन्छ।"
प्रतियोगिताको अन्तिम चरण समाप्त हुनेबित्तिकै दर्शकदीर्घाबाट मनमौजी युवक तथा नानीहरू मैदानमा कुदेर आउँछन्।
"छेउमा नन्दा देवीजीको एउटा सानो मन्दिर थियो, सबैले श्रद्धासीस निहुराए अनि मिठाईको प्रसाद वितरित गरे।"
एउटा स्कुल भारतीय छात्रको छ भने अर्को स्कुल विदेशी छात्रको।
अढाइ दिनको झुपडी: खण्डहररूपी यो उत्कृष्‍ट भवन यसै नामले प्रसिद्ध छ।
यसले किड्नीका स्टोनलाई गलाउनमा सहयोग गर्छ।
लक्षद्वीपमा ग्लास बोटद्वारा समुद्री संसारको अवलोकन सजिलै गर्न सकिन्छ।
अधिकांश मानिस यस अवस्थामा चिकित्सकको सल्लाह लिन पुग्दछन्।
यहाँ स्थित १०० फिट अग्ला पहाडले चट्टानरोहीहरूलाई चुनौती दिइरहन्छ यो साहसिक खेलाडीका लागि एउटा चुनैती हो।
"कोच्ची सङ्ग्रहालयमा १९औँ शताब्दीका केही सिक्का, ढुङ्गा, प्लास्टर अफ प्यारिसद्वारा खोपिएका कलाकृति अनि भित्तेचित्र आदि हेर्न पाइन्छ।"
फलामः-बिरुवामा हरियो रङ्ग (क्लोरोफिल) का संश्‍लेषण र राखनधरनका लागि आवश्‍यक हुन्छ।
कसरी जानु: नजिकैको हवाइ अड्डा पुणे ५६ किमी छ।
"झारखण्डका ऐतिहासिक, धार्मिक अनि प्राकृतिक स्थल, उत्सव, नृत्य, सङ्गीत, हरियो घना वन, छाँगा, हिल स्टेसन ... यिनीहरूमाथि दृष्‍टि दिँदा यस्तो लाग्छ जस्तो धरतीले सोह्र शृङ्गार गरेर आफ्ना प्रियतमको बाटो हेरिरहेकी छे।"
निलो पानी चार भाग तथा हरियो पानी एक भाग मिसाएर रोगीलाई दिँदा रोगमा आराम हुन्छ।
कराइकुडीमा बस्नका लागि हर स्तरका होटलहरू उपलब्ध छन्।
जहाँ यिनी सन् १९४३ मा आए अनि त्यसै वर्ष उनले आफ्नो पहिलो कविता सङ्ग्रह तल्खियाँ छपाए।
यहाँ पशुपालन व्यवस्थित तथा वैज्ञानिक प्रकारको छ।
"चाहे वास्तविक होस् अथवा भर्चुअल, एडभेन्चरका अवसरको कुनै कमी पनि छैन।"
बीपीएच रोगमा पटकपटक पिसाब आउनु एउटा साधारण लक्षण हो तब यसका कारण के हो भने प्रोस्टेट ग्रन्थी मूत्रथैलीको एकदमै छेउछाउ हुन्छ अनि मूत्रमार्गलाई घेरिरहन्छ।
"सबैभन्दा लामो सुरुङ बारोगमा छ, जुन एक किलोमिटरभन्दा पनि धेर लामो छ।"
"मानौँ अर्थराइटिस, जोर्नीका व्यथाबाट मुक्‍ति दिनमा ओखरको खासै महत्त्वपूर्ण भूमिका छ।"
"पोर्ट ब्लेयर पुग्नका लागि चेन्नई, विशाखापट्नम अथवा कोलकात्ताबाट जहाज चाहिन्छ, चाहे हवाई अथवा पानीको।"
सेलिक्स नाइग्रा- होमियोप्याथिक औषधीको ३०-४० थोपाले अत्यधिक कामोत्तेजना लाई शान्त गर्छ।
"सावधानी नअँगाल्नाले होलीका रङमा मिसिएका केमिकलले त्वचालाई नोक्सान पुर्याउँछ, जसले होलीका मस्तीको उत्साह निस्तेज पार्छ जब पनि यस्तो हुन्छ।"
जिप रोक्न पर्‍यो तर इन्जिन चालु राखियो।
"तीन मिनटसम्म त ब्रस गर्नु नै पर्छ, तर ध्यान राख्‍नुहोस्, दाँतमा बेसी दबाउ नपरोस्।"
मेनिया रोगका कारणले उत्पन्न भएको विरक्ति सबैभन्दा धेरै गम्‍भीर हुन्छ अनि धेरैपल्ट औधी भयानक प्रमाणित हुन्छ।
राजस्थानको सबैभन्दा पुरानो सार्वजनिक पुस्तकालय सन् १८६६ देखि महाराजा पब्लिक लाइब्रेरी कार्यरत छ।
गोरखमुण्डीका ५-७ ताजा फुल चैत महिनामा प्रत्येक वर्ष चबाएर पानीसँग खायो भने तब नेत्रज्योति आजीवन सशक्‍त हुन्छ।
"यदि तपाईँ विभिन्न भेराइटीको खाना खाने सौखिन हुनहुन्छ भने मानौँ, तपाईँलाई सि फुड अद्वितीय स्वाद उपलब्ध गराउनेछौँ।"
सप्‍तपुरीका दर्शनबाट पाइन्छ मोक्ष
चटनी पनि नरिवलका साटो टमाटर वा तित्री राम्रो रहन्छ।
सँगसँगै यिनीहरूमा केहीका दानामा भुसका धेरै परत हुन्छन्।
यसकारण प्रिन्ट मिडियाका सम्भावनाहरू समाप्‍त भएका छैनन्।
"रोपाइँहेतु कन्दहरूको छनोट गर्दा यो ध्यान राख्‍नुपर्छ, यी कन्दहरूमा कम्तीभन्दा कम्ती दुईवटा आँखा अवश्य होस्।"
"महिलामा धेरै यस्ता बिमारी हुन्छन्, जसबारे उनीहरू आफैलाई पनि थाहा हुँदैन।"
"यस औषधीका विशेष रूपले प्रयोग जननमूत्रीय तन्‍त्रमा विकार, ब्रोनकाइटिस अनि नाकबन्द, जोर्नी पीडामय तथा सुन्‍निनुमा गरिन्छ।"
"प्रायः मानिस आफ्नो आँसु लुकाउँछन् अथवा यस लाजले मानिसहरूले के भन्छन्, यसैकारण खुलेर रुँदैनन्।"
एकजना वयोवृद्ध उमेरका व्यक्‍तिलाई म चिन्छु।
भुट्दाखेरि जब आधा निलो हुन्छ त्यतिखेर तावाबाट निकाल्नुहोस्।
कोणार्कको सूर्य मन्दिर जसलाई ब्ल्याक प्यागोडा नाम दिइएको छ।
लाल किलाको अभिन्यास अनौठो छ।
वातावरणमा नीरवता छ अनि सूर्योदयभन्दा पहिलेको मिरमिरे छाया हुनाका कारण धेर केही देखिँदैछैन।
"डा राउतअनुसार अदुवा, निम्बूको रस अनि त्यसमा अलिकति नुन मिसाएर बनाइएको काढा धेरै राम्रो हुन्छ।"
नानी कुपोषणको सिकार नहोस् यसका लागि उसलाई खाना खुवाइरहनुहोस्।
"तर केही चिकित्सकले झिल्ली सुन्‍निएकालाई चाहे त्यसको उत्पत्ति सर्दी अथवा गर्मीले भएको होस्, लाई रमद हकिकी भनेका छन्।"
दुवै नाटकका भाषामा तत्सम् शब्दको प्रायः नितान्त अभाव तथा देशज शब्दको अधिकता रहन्छ।
"सोनू निगमले दुईचोटि फिल्मफेयर अवार्ड फिल्म साथिया, कल हो ना हो का लागि पाए।"
कफी प्लान्टेसन र पछिबाट देखिने पहाडहरू तपाईँ हेरेको हेर्‍यै हुनुहुन्छ।
बोन डेन्सियोमिस्ट्री टेस्टबाट हड्डीहरूमा क्याल्सियमका मात्राको थाहा लाग्छ।
"जबसम्म स्वयम् शरीरको प्रतिरक्षा तन्‍त्र (डिफेन्समेकानिजम) त्यस भाइरसको सामना गर्ने योग्य बन्दैन, तबसम्म औषधीले त्यसको केही बिगार्न सक्दैन।"
"टेनिनले पेटमा घाउ, ग्यास उत्पन्न गर्छ।"
पछि यी अङ्गका मासु सुक्न थाल्छ।
"त्यसपछि न त्यहाँ केही बन्यो अनि न पछिल्ला चरणमा जे पहिला बनिएको थिए, त्यसमाथि कुनै प्रभाव पर्यो।"
बिजिङ ओपेराको पारम्परिक रूप २०० वर्ष पुरानो हो।
"तर सबै फलमा स्ट्रबेरी एउटा यस्तो फल हो, त्यसले बलपूर्वक मानिसलाई आफूतिर आकर्षित गर्छ।"
तर यसका राम्रा पक्ष पनि अघि आइरहेका छन्।
आकर्णधनुष्‍टङ्कारासन कम्पवातमा पनि लाभदायक छ।
त्यस अवधिमा उसलाई खुट्टा हल्लाउने तीव्र इच्छा उत्पन्न भइरहन्छ जसका कारण ऊ ठिकसँग सुत्न सक्दैन।
ऊँटद्वारा मनुष्यलाई एउटा ठाउँदेखि अर्को ठाउँ बलौटे समुद्रमा लिएर जाने क्रियालाई राजस्थानमा जहाजको सामुद्रिक यात्रा भनिन्छ।
"भोजनमा खनिज, नुन एवम् भिटामिन बी भरिपूर्ण हुनुपर्छ।"
वर्तमान हिन्दूस्तानी सङ्गीत अमीर खुसरोको ठुलो ऋणी छ।
"पेट दुख्नु, ढाडिनु, गह्रौँपन तथा वाकवाकी आदिमा पनि यसबाट लाभ हुन्छ।"
"यसबाहेक समस्त मूत्र-विकार जस्तै मूत्रकृच्छ्र, मूत्रादाह आदिमा पनि यसको सेवन लाभकारी छ।"
टाउकाका बिमिराका विकृति नष्‍ट गर्नका लागि कपाल राम्ररी सफा गर्नुपर्छ।
त्यसको अर्को दिन केसलाई स्याम्पुले वास गर्नुहोस्।
आलमगीर दैलाको नाम औरङ्गजेबका नामबाट छ।
चमोली अनि बागेश्‍वरका सीमासँग जोडिएको बगजी चरन पनि पर्यटकका आकर्षणको केन्द्र हो।
यी प्रान्तमा लगभग २.२५ मिलियन ह्याक्टर माटो लवण प्रभावित छ।
यो पनि त एक प्रकारको जोय राइड हुन्छ।
"उसलाई जब भोक लाग्छ, उसले खान्छ।"
यसका फसलका लागि पर्याप्त सिँचाइको आवश्यकता पर्दैन।
"यस्तो मानिन्छ, यहाँ उपलब्ध गन्धकयुक्त तातो पानीमा केही दिन स्नान गर्नाले यी बिमारीहरू निको हुन्छन्।"
नारीका कोमलता अनि शृङ्गारिकताको अभिव्यक्‍ति कति कुशलतासँग गर्थे भने दर्शक अवाक बन्थे।
"पाटे सिमीका नरम कोसाको धेर उपयोग सलाद, सुप अनि सब्जीका रूपमा नै हुन्छ।"
मन्दिरका रूपमा रूपान्तरित यस प्रासादसँग एउटा अद्वितीय जनश्रुति जोडिएको छ।
"भन्‍नुको तात्पर्य हो, दिनहुँ यसको लक्षण समान हुँदैन।"
"१७६१ मा पन्डिचेरीमा यो चर्च छाडेर अरू सबै ध्वंस भएका थिए, जहाँ यो आज पनि त्यसरी नै उभिएको छ।"
अँधेरो जटाशङ्कर गुफाहरूको यात्रा पनि कम्ति रोमाञ्चक छैन।
जमटामा विकासले कोल्टे फेरिरहेको छ।
मानिसले प्राकृतिक नियमहरूको उल्लंघन गर्न थालेका छन्।
इच्छा भए प्रमुख फसलका उत्पादनलाई बढाउनका लागि प्रत्येक गाउँको माइक्रोप्लान बनाइयोस् अनि फसलका उत्पादन लिनका लागि प्रमाणित बीजका उपयोगलाई प्रोत्साहन दिइयोस्।
रोगी व्यक्‍तिले जमिनमा अथवा हाई बेडमा नै पिठ्युँ अडेस्‍याएर सुत्‍नुपर्छ।
अतः कृषकले हर्दीको खेती आफ्ना बगैचाहरूमा पनि गर्न सक्छन्।
"यस मिश्रणलाई तबसम्म उमाल्नुहोस्, जबसम्म त्यो आधा बाँकी रहँदैन।"
"टाटा जागृति यात्राका कार्यकारी निदेशक स्वप्निल दीक्षितअनुसार तिनी साना तथा मध्यम सहर तथा गाउँका मानिसहरूलाई यस यात्रामा सामेल गराएर उनीहरूलाई यो अनुभव गराउन चाहन्छन्, उनीहरूले पनि ठुला काम गर्न सक्छन्।"
"त्यसो त, यो पार्क विशेष गरी रातो हरिणका प्रजातिका लागि चिनिन्छ।"
"मदिरा, तमाखु, धेर तेलयुक्‍त भोजन, धेर खुर्सानी मसाला, धेर चिनी अनि नुन तथा धेर चिया, कफीजस्‍ता भोजनबाट जोगिनुहोस्।"
बुढेसकालमा पिसाप घरीघरी आउँछ भने दिनमा दुईवटा छोकडा खाँदा लाभ हुन्छ।
"उत्तराञ्चलको एउटा सानो, तर नैसर्गिक सौन्दर्य अनि ऐतिहासिक महत्त्वद्वारा परिपूर्ण औधी आकर्षक पर्वतीय स्थल हो बिनसर।"
समारोहको आरम्भ हात्तीदौडबाट गरिन्छ।
तुलसी भारतीय संस्कृति अनि परम्पराको एउटा अभिन्न अङ्ग हो।
"पुराना बजारमा सपिङ हिँडेर गर्नुहोस्, यहाँ वाहन मनाही छ।"
"यस दीर्घामा प्रदर्शित सामरिक वस्तुहरू, अस्त्र-शस्त्र तथा युद्धका चित्र एवम् मानचित्र, मध्यकालीन रकेट, भरुवा बन्दुक, पत्थरकला तथा जुजावल बन्दुकहरू प्रमुख हुन्।"
व्यायाम: शरीरलाई स्वस्थ राख्‍नका लागि चिनीको थोरैभन्दा थोरै उपयोग गर्नु तथा डायबिटाजलाई नियन्त्रणमा राख्‍नुपर्छ।
विचारणीय के छ भने दूरदर्शनमा प्रसारित हुने शक्‍तिमानलाई भारतको पहिलो सुपरहिरो मानिन्छ।
नैरोबीको बारेमा धेरथोर सावधानी राख्‍ने पनि सल्लाह दिन्छ।
मुख्यतः उनीहरूका माता-पितामा पनि मधुमेहको बिमारी पाइन्छ अनि यसको उपचार पनि चक्‍कीहरूमा निर्भर हुन्छ।
पहिला शीर्षकका लागि ब्लक बनाइन्थ्यो तर अब सन् २००० देखि पृष्‍ठ सजाउने कार्य कम्प्युटरद्वारा गर्न थालिएको छ।
सन्जय-व्यङ्ग्य फिल्म सारे जहां से महंगा कमजोर पटकथाका कारणले चलेन।
"यसै भारतमा कोलोन क्यान्सरका कमै मामिला देख्‍न पाइन्छ, फेरि पनि नियमित जाँच गराउनु आवश्यक छ।"
"स्कुलको बिदा हुनेबित्तिकै तपाईँको मन हुन्छ होला, पापाले तपाईँलाई कतै घुमफिर गर्न लिएर जाउन्।"
तीस जनवरी मार्गमा स्थित गान्धी स्मृतिमा पनि गान्धीजीको एउटा सङ्ग्राहलय छ।
रोगीले अघिल्तिर निहुरिँदा निकै पीडा अनुभव गर्छ।
"पार्वती-माधव पार्क प्लान्टेसन, केरी नामक गाउँमा बसेको छ।"
यसको बाह्‍य भागमा रौँ हुन्छ भने बिचका भाग धेरै कमलो हुन्छ।
यसले बिस्तारै-बिस्तारै शरीरका प्राकृतिक स्वास्थ्यलाई नष्‍ट गरिदिन्छ।
अतः चक्रव्यूह मा विद्रोह देखाएको छ अनि फिल्म उद्योगपति र राजनीतिज्ञहरूको कुटिल छल खुलस्त पारेको छ।
भिक्टोरिया मेमोरियल अङ्ग्रेजी शासनका इतिहासलाई एक झलकमा दर्शाउने सङ्ग्रहालय हो।
"यिनीहरूको अध्ययन गर्ने एउटा महत्त्वपूर्ण कारण यो हो, यिनीहरूको भवन निर्माण शैली एवम् सांस्कृतिक धरोहरले अति विशिष्ट स्थान राख्छ।"
"यहाँ एकै ठाउँमा तपाईँले सहरको मात्र होइन सम्पूर्ण समाजको जीवित चलचित्र हेर्न पाउनुहुन्छ, त्यसको ढुकढुकी सुन्न सक्नुहुन्छ।"
सालबाहेक सैकडोँ अन्य प्रजातिका रुख सारन्डाका जङ्गलमा पाइन्छन्।
"दूरदर्शनको लोकप्रियता फिल्म प्रदर्शन, चित्रहार, प्रायोजित कार्यक्रम तथा खेलसम्बन्धी कार्यक्रमका कारण धेर छ।"
इङ्गल्यान्डमा एक तीस वर्षीय युवकका कपाल गुच्छाका गुच्छा झरेको पाइयो जबकि उसको नयाँ कपाल आइरहेको थियो।
जहाँ जसको मनचाहे अनि जहाँ जसले ठाउँ पाउँछ त्यहीँ ऊ बस्न सक्छ।
"कृष्णानन्दजीले नयाँ घर बनाएका थिए, यसको पनि भित्ता केही चर्केको थियो।"
पोटोम्याक नदीमा बसेको यस राजधानीमा धेरै दर्शनीय म्युजियम पनि छन् जसमा स्मिथसोनियन संस्था को ३० वर्ष पुरानो नेसनल स्पेस एन्ड एअर म्युजियम ले हामीलाई सबैभन्दा धेर प्रभावित गर्‍यो।
धेरै जैविक खाद्य उत्पादन भयो अनि बजारमा प्रिमियममा विक्रय भयो।
बिनसरमा पर्यटकहरू बस्नका लागि कुमाऊँ मण्डल विकास निगमको विश्राम गृह पनि छ तर हामीले आफ्नो बस्ने व्यवस्था बिनसरका प्राचीन अनि प्रसिद्ध वन विश्राम गृहमा गर्‍यौँ।
त्यस्तै प्रकारले जब व्यक्‍तिले जनावरलाई आफ्ना आहारका लागि मार्छ तब त्यस बेला जनावर भयले आक्रान्त हुन्छ अनि निकै छिटो उसका सम्पूर्ण शरीरमा जैवीय-रासायनिक (-) परिवर्तन हुन्छ।
"१९५१ मा प्रदर्शित फिल्म आवारामा पृथ्वीराज कपुर र राजकपुर, नरगिस के एन सिंहले मुख्य भूमिका पालन गरेका थिए।"
मेडुला अब्लाङ्गाटाभन्दा माथि पोन्स अनि फेरि मिड-ब्रेन आउँछ।
सन् १८९५ मा पेरियार नदीमा एउटा बाँध निर्मित गरिएको थियो।
मेनोपज (रजोनिवृत्ति) पछि एस्ट्रोजनको स्तर घटेका कारण महिलालाई हृदय रोग हुने खतरा बढ्छ।
यसलाई ३ वर्षसम्म त्यसमा राख्‍न सकिन्छ।
सलिमपुर अभिलेखमा मगधको एकजना प्रसिद्ध शिल्पी सोमेश्‍वरको चर्चा छ।
कृषि क्षेत्रमा महत्त्वाकांक्षी लक्ष्‍य बनाएर नै क्रान्तिकारी परिवर्तन गर्न सकिन्छ।
"अर्थात्, ओस्टियोपोरोसिस, अर्थराइटिस, त्वचासम्बन्धी बिमारीहरू बरु उनीहरूलाई प्रत्येक ससाना कामका लागि अर्काको सहायता आवश्यक हुन्छ।"
जुनागढ फोर्टका राता ढुङ्गाका पृष्‍ठभूमिमा सजिएका उँट चढेपछि सुरु हुन्छ यो उत्सव।
यदि भुँडी दुख्दैछ भने अलिकति बिरेनुन सुप चूर्णमा मिलाएर खानुपर्छ।
"श्रोता, दर्शकले समाचार अथवा कुनै घटना विशेषको जानकारी अनि पृष्‍ठभूमि बुझ्नका लागि श्रवणसँगै दृश्यका सुविधाको लाभ पनि प्राप्‍त गर्न थाले।"
यसका फसलका लागि पर्याप्त सिँचाइको आवश्यकता पर्दैन।
प्रत्येक समय नेल पलिसका परतले नङ अस्वस्थ हुन्छ।
साथै अस्टियोअर्थराइटिस उत्पन्न हुने जोखिम पनि धेर रहन्छ।
महिलाहरूमा पनि पुरुषका झैँ यौनजनित रोग अनि प्रजनन अङ्गका रोगका लक्षणलाई चिन्‍नुहोस्।
पाँच तला वृत्ताकार यस ताजोङबाट कुनै समय शाही सैनिकले मुख्य जौङको देखरेख गर्थे होला।
"हाइका आवृत्तिमा व्यायामभन्दा अघि, तत्काल अनि पछि कुनै भिन्नता देखिएको छैन।"
सन् १९३९ मा जब उनी गर्भमेन्ट कलेजका विद्यार्थी थिए अमृता प्रीतमसँग उनको प्रेम भयो जुन असफल भयो।
यस मलमलाई भगन्दरमा लगाउँदा धेरै लाभ हुन्छ।
"मजिटो, चिता, निम अनि गेरु सबै दबाई बराबर मात्रामा लिएर कुटेर-पिसेर, छानेर, सिर्कामा मिसाएर खरलमा पिस्‍नुहोस्।"
यसलाई गर्दनमा लगाएर १० देखि १५ मिनटका लागि छोडिदिनुहोस्।
"मन भुल्याउनका लागि कुखुरा, बट्टाई-तित्रा अनि भेँडाको जुझाइ हेरेर, जुवा खेल अनि नाटकादिको अभिनय हेरेर अथवा स्‍त्री-सँग गरेर उनीहरूले मन भुल्याउथे।"
"सङ्गीत जगतमा बिरला सङ्गीतज्ञ कुमार नै जस्तो जो शास्त्रीय सङ्गीत सँगसँगै लोकगीत, भजन, गजल आदि पनि उस्तै चाख अनि चातुर्यसँग गाउँथे जस्तो शास्त्रीय सङ्गीत।"
"शाही भूटान पुलिस, आप्रवर्जन कार्यालय, जौन्खाग (जनपद) कार्यालय, स्कुल, अस्पताल र बस अड्डालाई मिलाएर स्याम्द्रुप जौन्खरको रचना हुन्छ।"
"मनीष भन्छन्, करीनामा आत्मविश्‍वासको कमी छैन।"
पछिल्ला तीस वर्षदेखि यस ऐतिहासिक कुण्डका विषयमा सोधपुछ गर्ने कोही थिएन।
भूमिमा जलको अति अभाव हुँदा ज्वार तथा बाजराका पातले दिनको सर्वाधिक गरम भागमा गोलाकार मोडाइ लिन्छन् जुन यस प्रकारको प्रतिकुल परिस्थिति सहने एउटा प्राकृतिक विधि हो।
"यी सबै गुणले परिपूर्ण भए तापनि यसको उत्पादन धेरै कम्ती किसानद्वारा गरिँदैछ, जहाँ जनपद चम्पावतको भौगोलिक परिस्थिति च्याउका खेतीका लागि अनुकूल छ।"
यी आपस्तमा मात्र नभएर जङ्गली जनावरसँग पनि प्रतियोगिता गर्थे।
"टाइफाइडका प्रथम अवस्थामा स्‍नायविकता, कम्‍पन, सम्पूर्ण शरीरमा विशेष गरेर निधारमा टेकेको जस्तो पीडा हुँदा बेप्टिसिया धेरै उपयोगी हुन्छ।"
यहाँ तपाईँले बजटअनुसार रिसोर्ट तथा होटल छान्न सक्‍नुहुन्छ।
वस्तुतः पत्र-पत्रिकाको स्तर त्यसमा प्रकाशित चित्रद्वारा नै लगाइन्छ।
कल्पाको सबैभन्दा प्राचीन अनि दर्शनीय गाउँ चिनी हो।
हाम्रा वातावरणमा असङ्ख्य प्रकारका ब्याक्टेरिया अनि भाइरस फैलिएका छन्।
विज्ञापन विभागबाट डमी आउने समय निश्‍चित हुन्छ।
पुरुष पात्रको त आफ्नो प्रतिदिनको साधारण वेशभूषा नै हुन्छ।
"कठपुतलीको नृत्य यहाँको विशेषता हो, यसलाई अवश्य हेर्नुहोस्।"
झिल एउटा सुगन्धित बिरुवा हो।
"यो त सर्वविदित छ, स्वतन्त्रतापछि पनि देशका सम्पूर्ण कार्य व्यापार हामीकहाँ एउटा यस्तो नोकरशाहीले चलाउँदै आइरहेको छ जो आफ्ना मूल चरित्रमा अझ पनि औपनिवेशिक वैभव बोकेर हिँड्ने सायद संसारको सबैभन्दा काम नलाग्ने अनि भ्रष्ट नोकरशाही हो।"
मोतीथाङसँग गाँसिएको भूटान रेडियो प्रसारण केन्द्रमा गएर हामीले थिम्फू सहर हेर्यौँ।
वशिष्ठ आश्रमको हरियाली र सुरम्य वातावरणले यात्रीलाई पर्यटनको छुट्टै अनुभव दिन्छन्।
"भौतिकी, रसायनविज्ञान अनि जीवविज्ञानबाट १२औं उत्तीर्ण विद्यार्थीले सेरिकल्चरसँग जोडिएका पाठ्यक्रमहरूमा भर्ना लिन सक्छन्।"
"यसका गहिराइमा चन्दनको रुख, असङ्ख्य आयुर्वेदिक औषधिका स्रोत अनि हाम्रा दैनिक जीवनसँग सम्बन्ध राख्‍ने अनगन्ती मसाला, चिया-कफीका विरुवा छरिएका छन्।"
तर यसपल्ट उनको भूमिका पहिलो भागमा उनका भूमिकाभन्दा धेरै महत्त्वाकाङ्क्षी देखाइएको छ।
"जहाँ बिजुली पर्याप्‍त मात्रामा उपलब्ध एवम् सस्तो छ, त्यस ठाउँका चयनलाई प्राथमिकता दिनुहोस्।"
युवा सम्मेलन आयोजित गरिन्छ जसमा भगवान बाहुबलिले दिएका शिक्षाको ज्ञान दिइन्छ।
कालेबुङको एसटिडी कोड-०३५५२ हो।
वातायनासनले जाँघमा पानीको वृद्धि गर्छ।
रामसेस मेरिअमुन मन्दिरका पर्खालमा युद्धका दृश्यको झलक देखिन्छ।
मलेरियामा जाडाका अतिरिक्‍त उल्टी पनि हुन्छ।
बेलुका समुद्रका किनारामा धेरै झिलिमिली हुन्छ।
यो पर्वत धेरै ठुलो देखिँदैछ।
यसो त आगराको क्रमबद्ध इतिहास लोदी कालदेखि नै सुरु हुन्छ तर यसको वर्तमान रूपलाई सजाउने सिँगार्ने श्रेय मुगलहरूलाई जान्छ।
पेटभित्र प्रवेश गराइएको एउटा अन्य नलिकाका माध्यम सर्जनले हर्नियाको मर्मत गर्छ।
फस्फोरसको पर्याप्त मात्रामा प्रयोगले कोदोमा ब्लास्ट रोगको कम्ती प्रकोप हुन्छ।
"तिनका भनाइअनुसार, यसको मुख्य कारण के हो भने प्रकाश अर्थात् लाइट उनको आँखाभित्र जानु पाउँदैन।"
"यसबाहेक ताँबाका सिक्‍का, भाँडासमेत ताँबामा नक्‍कासी गर्ने कखानी पनि यहाँ पाइयो।"
"कुल्लु घाटीमा अप्रेलदेखि लिएर जूनसम्म त धेरै राम्रो मौसम हुन्छ, तर आज प्रत्येक मौसममा मानिसहरू छुट्टी बिताइरहेका देखिन्छन्।"
हौज पाइप जोड्नेबित्तिकै मालगाडी चल्न थाल्यो।
"मुक्‍तेश्‍वर महादेव मन्दिरअघि ठुलो बलौटे मैदान छ, त्यसलाई मीराबाई की रेतीका नामद्वारा जानिन्छ।"
यसका चारैतिर १४ देखि १६ हजार फिट अग्लो पहाड छन्।
यस सम्झौताअन्तर्गत अमेरिकाको उपग्रह -६ (एप्लिकेसन टेक्नोलजी स्याटलाइट) का माध्यमले कार्यक्रमको प्रसारण उपग्रहद्वारा सिधा टिभी सेटमा देखाइएको थियो।
नयाँ कुरामा अन्य कुराबाहेक कार्यक्रमको प्रसारणका समयको अन्तर्वस्तुअनुरूप तीन स्तरीय व्यवस्था अनि गुनासोहरूको सुनवाइका प्रावधान छन्।
एनोरोक्सियाजस्तै काउन्सिलिङ अनि मेडिकेसन दुवैलाई मिलाएर उपचार गरिन्छ।
रामेश्‍वरम मन्दिर द्रविड स्थापत्य शैलीमा बनिएको छ।
"पात चिल्लो अन्डाकार, प्रासवन कहिलेकाहीँ ठुलो हुन्छ।"
छैटौँ योजनाअन्तर्गत देशमा स्थानीय आकाशवाणी केन्द्र स्थापित गर्न सुरु गरियो।
पेटमा ग्यास फँसेको छ भने बिस्तारै पेट मालिस गर्नुहोस् अनि हट वाटर बोतलले वा कुनै सुतीका लुगा मनतातो बनाएर त्यस ठाउँमा सेक्नुहोस्।
खाद्य सुरक्षालाई कायम राख्‍ने क्षेत्रमा नयाँ चुनौती अनि अवसरसँग २१औँ शताब्दीको थालनी भइसकेको छ।
कहिलेकहीँ क्यान्सर एउटा साना घाउका रूपमा प्रकट हुन्छ।
राष्‍ट्रिय वन नीतिअनुसार भूमिको एक तिहाइ अंशमा वन हुनुपर्छ।
एकदिन चरीलाई कहीँबाट चामलका थुप्रै दाना अनि चरोलाई दालको दाना प्राप्‍‌त भयो।
"केही मान्छेहरूलाई निद्रा नलाग्नुको केवल भ्रम हुन्छ, जहाँ उसले राम्रो निद्रा लिइरहेको हुन्छ।"
त्यसले वस्तुतः यस दिशामा सोच्ने कष्ट नै गरेन।
"यस्तै प्रकार अमिनोडेरोन, माइनोसाइक्लिन, टेट्रासाइक्लिन, ब्लामाइसिन अनि साइक्लाफास्फेमाइडजस्ता दबाईहरूका कारणबाट पनि धेरैपल्ट हाइपर पिगमेन्टेसनको गुनासो हुनसक्छ।"
"यसद्वारा स्प‍ष्‍ट छ, अमेरिका अनि अन्य विकसित देशका विकासशील देशमा कति गहिरा तथा ठुला ठुला दाउ लागेका छन्।"
"तर मोटा अन्न, दालबाली अनि तेलबालीका लागि पनि राम्रो हो।"
हिमाचल प्रदेशलाई स्वतन्त्र राज्यको स्थान २५ जनवरी १९७१ मा दिइयो र सिमलालाई यसको राजधानी बनाइयो।
यदि कुनै विवशतावश यस्तो ठाउँ तर्नै पर्छ भने केही कुराको ख्याल गर्नु अनिवार्य छ।
"हाम्रो देशमा स्वतन्त्रता आन्दोलनदेखि लिएर चीन-पाक युद्ध, बङ्ग्लादेशको मुक्‍ति, आम चुनाउ, बाढ-खडेरी इत्यादि अवसरमा भारतीय समाचारपत्रले सकारात्मक भूमिका पालन गरेको छ।"
"राँचीका जङ्गल, पहाड, झरना अनि सुन्दर दृश्यले पर्यटकलाई सधैँ आफूतिर आकर्षित गरिरहेका छन्।"
वास्तवमा यो परेड नयाँ वर्षका दिन परेडलाई आवश्यकताभन्दा धेर काइदासँग प्रस्तुत गरेर नै १९७६ मा सुरु गरियो।
तेजपत्ताले आफैमा एउटा बेग्लै प्रकारको सुगन्ध लुकाएको हुनाले भिटामिन ए अनि भिटामिन सी को पनि स्रोत हुन्छ।
"भोक राम्ररी लाग्दैन, पाचन ढिलो हुन्छ।"
"उनले भने, राज्यका केही ठुला सहरलाई सिङ्गापुरका रूपमा विकसित गरिने पनि योजना छ।"
भद्रकाली मन्दिरको प्राङ्गण १९६ एकरमा विस्तृत छ जसमा एउटा विशाल यज्ञशालाको निर्माण गरिएको छ।
यसमा ब्रान्डबिनाका उत्पादको प्रतिशत अधिक छ।
यहाँ ए सी अनि नन ए सी दुवै प्रकारका कोठाहरू उपलब्ध छन्।
"अर्थात् एउटा वृक्ष प्रत्येक वर्ष त लगाउन सक्छौँ नै, अथवा हप्‍तामा कम्तीभन्दा कम्ती एक दिन निजी वाहनबाहेक सार्वजनिक वाहनको उपयोग त गर्न सक्छौँ नै।"
"डक्टरहरू अनुसार हार्ट भेल्ब बिग्रिनु, रक्‍तचाप बढ्नु, हार्टको मांसपेशी बढनु अनि हार्ट कमजोर हुनुबाट हार्ट फेल हुन्छ।"
"राजकोट पनि नजिकै छ, जुन देशका धेरै सहरबाट हवाइ मार्गसँग जोडिएको छ।"
यसलाई इन्ट्रो अथवा आमुख पनि भनिन्छ।
"सिक्किममा रामसाई, सावनी अनि गोलसाई तीनवटा प्रमुख प्रकारहरू छन् जसको खेती गरिन्छ।"
"गोपाल कृष्णनन स्वभावले जति सरल र मृदुभाषी छन्, भाइलिनमा उनका कलाकारिताहरू त्यति नै कठिन हुन्छन्।"
"भनिन्छ, जबसम्म गुरूजी थिए तबसम्म उनले माताको पूजा अर्चना नित्य जारी राखे।"
पात समयभन्दा पहिला सुकेर झर्ने गर्छन्।
अन्तर्राष्‍ट्रिय स्तरमा झारखण्ड सिल्कलाई कुचाई सिल्कका रूपमा जानिन्छ।
कच्चा बाटो अथवा ढुङ्गाद्वारा बनिएको सिँढीका बाटाद्वारा माथि जान सकिन्छ।
ऋणग्रस्तताका कारण भूस्वामीसँग पारिश्रमिकका लागि उसले सम्झौतामा सङ्कोच गर्छ।
बङ्गारा दुखेमा भुटेको हिङलाई बङ्गारामुनि च्याप्‍नाले दुखाइ जाती हुन्छ।।
परिसरमा मुगल चारबाग शैलीका बगैँचा पर्यटकहरूलाई राम्रो लाग्छ।
"हल, टावर प्याभेलियन, गल्ली एकाअर्कासँग काव्यमय रूपले आबद्ध छन्।"
यिनलाई प्रयोग गर्नुहोस् तर रोग गम्भीर छ भने डाक्टर अथवा वैद्यको सल्लाह अवश्य लिनुहोस्।
समस्त हिमालय पर्वतमा ट्रेलका मिश्रित नेटवर्कको जाल ओछिएको छ।
यद्यपि सम्पूर्ण योजनासँग हिँडियो भने यात्रामा तपाईँलाई केही कठिनाइ हुँदैन।
कूर्मासन विधिका लागि वज्रासनमा बसेर कुहिनालाई नाभिका दुवैतिर टँसाउनुहोस्।
"तर डुब्ने जोखिम हुँदैन, किनभने उसले लाइफ ज्याकेट लाएको हुन्छ।"
यदि ओछ्यानमा पढ्नुहुन्छ भने दुई तीनवटा सिरानीका सहयोगले सही पोस्चर बनाएरै बस्‍नुहोस्।
मलेरियाको यो लामखुट्टेले रातो रक्त कोषिकालाई प्रभावित गर्छ।
शक्‍तिमानमा बनेको टेलिफिल्म हमारा हिरो शक्‍तिमान ३० जुनदेखि कार्टुन च्यानल पोगोमा देखाइनेछ।
"यी होटल अनि गेस्ट हाउस हुन्-अशोक, द ओबेरय, ताज महल, ली मेरिडियन, वसन्त कन्टिनेन्टल, सम्राट सिद्धार्थ, कुतुब, मेरिना, द कनट, होस्ट इन, विक्रम आदि।"
"यस रोगमा आवाजमा भिन्‍नता आउँछ, जसबाट उच्‍चारण शुद्ध हुँदैन।"
"फेसलिफ्ट सर्जरीका दोषहरू अनि साइड इफेक्टस्बाट जोगिनका लागि अझ विशेष गरेर तब, जब अनुहारमा नचाहिँदो त्वचा हुँदैन अथवा यस्ता त्वचा नभएको बराबर नै हुन्छ, तब अनुहारलाई जवान बनाउनका लागि उसका त्वचाको तल बार्ब्ड (काँडेदार) प्रोलिन थ्रेड्स (धागो) प्रवेश गराइन्छ।"
राज्यका अधिष्‍ठात्री देवी माता दन्तेश्‍वरीको शोभा यात्रा दसैँका पर्वको मुख्य आकर्षण केन्द्र हुन्छ।
धेरैजसो महिलाहरूले ४० पार भएपछि आफ्ना स्वास्थ्यतर्फ ध्यान दिन बन्द गरिदिन्छन्।
"यो मिल अनि किसानका हितमा छ, राज्य सरकारले सुगर इन्सेन्टिभ पोलिसी फेरि लागु गरोस्।"
"विज्ञान जगतले पाएको एउटा सफलताअन्तर्गत अस्ट्रेलियाली वैज्ञानिकले दावी गरेका छन्, उनीहरूले डेङ्गूको ज्वरो नियन्त्रित गर्ने एउटा नयाँ तरिका खोजेका छन्।"
सिँचाइको सङ्ख्या तथा मात्राका आधारमा ग्रीष्मकालीन बाजरा आर्थिक दृष्‍टिकोणबाट उपयोगी छैन।
राजगिरका छेउमा नै नवादा-गया मार्गमा वजिरगन्जदेखि लगभग ४.८ किमी टाढामा कुर्किहार नामक गाउँ स्थित छ।
यो चक्की अधिकतर जिभ्रामुनि राखिन्छ।
"समुद्र किनार, घामको सुनौलो घुम्टो ओडेका पुरातन गिर्जाघर, विराट बिच अनि मनोरञ्जनले भरिएका प्रत्येक मौसममा गोवाको वातावरण रङ्गिन रहन्छ।"
बघैँचाका बिचमा एउटा खण्डमुन्तिर अर्का खण्डमा झरिरहेको धारा औधी मनोरम लाग्दछ।
भावनगरदेखि ५६ किलोमिटर टाढा पालीताना शत्रुञ्जय पहाडका तल्ला भागमा बसेको एउटा आकर्षक दर्शनीय स्थल हो।
यस्ता स्थितिमा हामीले घटनाको तथ्यात्मक सत्यमा नै बेसी ध्यान दिनुपर्छ।
यसको परिणाम के हुन्छ भने फसलले झारपातलाई पूर्णरूपले छोपिदिन्छ अनि त्यसले यसलाई कुनै विशेष हानि पुर्‍याउन सक्दैन।
"जेएलएफका त विभिन्न सत्रमा यिनै युवा श्रोताका पक्षबाट यस्ता-यस्ता प्रश्‍न सोधिए, प्रौढ पनि अवाक भएका देखिए।"
यिनीहरू कसरी जनावर बन्छन्।
तोमर अनि चौहानहरूले ११ औँ शताब्दी ईसवी सन् मा दक्षिणी पहाडमा आफ्ना किल्लाबन्दी लालकोटको निर्माण गरे।
हेर्दा सानै लागोस् तर छ धेरै अचम्मको।
नानीहरूमाथि मोटापनद्वारा हुने प्रभावलाई दुई भागमा बाँड्न सकिन्छ साइकोलोजिकल अथवा इमोसनल लइफेक्ट अनि फिजिकल इफेक्ट।
यस्तो गरेर तपाईँ न केवल आफूलाई स्वस्थ राख्‍न सक्‍नुहुनेछ तर आफूलाई तनाउमुक्‍त पनि राख्‍न सक्‍नुहुनेछ।
"थार मरुभूमिका माझमा स्थापित जैसलमेरबाट लगभग ४५ किलोमिटर टाढा, जहाँ हेर्यो, मात्र बालुवा नै बालुवा।"
झारपात नियन्त्रणको सोझो सम्बन्ध फसलका उब्जनीसँग हुन्छ।
प्रतिभाशाली अलारक्खा खाँ एकजना कुशल तबलावादक मात्र नभएर एकजना कुशल सङ्गीत निर्देशक पनि थिए।
एक हजार खम्बामा अडेको मीनाक्षी मन्दिरका हलका क्लाइडस्कोपले दर्शनार्थीलाई मन्त्रमुग्ध पार्छ।
यिनलाई निर्यात पण्य क्षेत्रमा बेचेर लामा समयका विकासका लागि वित्तीय सहयोग प्राप्‍त हुनेछ।
"टाउको अनि परेलाका रौँ झर्नथाल्छन्, स्वर गहन अनि भारी हुन्छ तथा साधारणतः ओजन पनि बढ्नथाल्छ।"
"यस प्रकारका परिस्थितिहरूबाट समाधानका लागि केही विशेष प्रकारको टेस्ट गरिन्छ, जसद्वारा शिशुलाई कुनै न कुनै प्रकारले जोगाउन सकियोस्।"
पछिल्ला केही वर्षदेखि के देखिनमा आएको छ भने कम्ती उमेरका मान्छेहरूलाई पनि मोतीबिन्दु हुन थालेको छ।
"उनीहरूका लुगा धुनुभन्दा अघि, अन्य मान्छेका लुगाबाट अलग राख्‍नुपर्छ।"
"साइन्स डेलीमा छापिएको लेखमा शोधकर्ता कारिन सोअरले भनेका छन्, हामीले बायोफिल्म (ब्याक्टेरियाको समूह) का निर्माणका कारकलाई खोज्नमा सफलता प्राप्‍त गरेका छौँ।"
जहाँसम्म सम्भव हुन्छ परेको पानीलाई घर छेउछाउका खाल्डाहरूमा जम्मा हुन नदिनुहोस्।
पाँचजना भाइमध्ये सबैभन्दा कान्छो थिए।
केही मानिसले खानामा मादक वस्तु मिसाएर यात्रीलाई बेहोस बनाउँछन् अनि सामान लिएर सुइँकुच्चा ठोक्छन्।
"सन् २००२ पछि यो पहिलो मौका हो, राजस्थानमा पर्यटकका सङ्ख्यामा कमी आएको छ।"
अतः ५० का उमेरपछि नियमित चेकअप गराउनुहोस्।
यहाँ हामी उल्लेख गरिरहेका छौँ त्यस घटनाको जब एउटी एयर होस्टेसलाई जहाजबाट ओह्रालिएको थियो।
उनले बस्नका लागि भिसन लज को निर्माण गरे अनि यहीँ उनले द हाइलेन्ड्स अफ सेन्ट्रल इन्डिया पुस्तक लेख्‍ने प्रेरणा पाए।
रेलवे स्टेसन अनि बस अड्डाछेउ लेक गार्डन का नामको एउटा बघैँचा स्थित छ।
"मुन्‍नार, नेल्लियांपति, पोन्मुटि आदि पर्वतीय क्षेत्र, कोवलम, वर्कला, चेरायि आदि समुद्र तट, पेरियार, इरविकुलम आदि वन्य पशु केन्द्र, कोल्लम, अलप्पुषा, कोट्टयम, एरणाकुलम आदि झिल प्रधान क्षेत्र आदि पर्यटकहरूका लागि विशेष आकर्षणका केन्द्र हुन्।"
"मैले भारत एवम् नेपालमा धेरै नदीका किनारमा गएर गहन अध्ययन गरेको छु अनि के पाएँ भने नदी तट गरममा अधिक शान्त एवम् सुरक्षित हुन्छ, केही अपवादलाई छोडेर बर्खाका दिनमा नदी तट बाढको विनाशलीलाको पर्याय हुन्छ।"
"पशुपतिनाथ मन्दिर परिसर धेरै ठुलो छ, यसै परिसरबिच भगवान शिवको मन्दिर स्थापित छ।"
योनिबस्तीका लागि नजललाई छाडेर अन्य सबै साधन एनिमाका नै हुन्छन्।
पीतज्वर संयुक्‍त राज्यमा सबैभन्दा नराम्रो तरिकाले १८७८ मा फैलियो जसबाट मिसिसिपी उपत्यकामा मात्रै २० हजारको मृत्यु भएको थियो।
यो एउटा धेरै नै लाभदायक फसल हो।
म्युकस कोशिकाहरू क्षरीय म्युकसको स्राव गर्छन् जुनचाहिँ एपिथेलिमलाई अत्यधिक तनाउ एवम् अम्लबाट जोगाउँछ।
पुरातन कालमा ग्रिसमा मरिचलाई भगवानसमक्ष चढाउनसँगै ट्याक्स अनि फिरौतीसम्ममा दिइन्थ्यो।
सुक्खा अमला आठ गुणा पानीमा भिजाएर राख्‍नुहोस्।
यी सबै प्रश्‍न रोगिणीसँग सोध्‍न आवश्यक छ।
"ठाकुरले पनि आफ्नो त्यस गीताञ्जलि लाई, जसको ख्याति अनि लोकप्रियताका आधारमा उनलाई नोबल पुरस्कार दिइयो, आफ्नो मूल अङ्ग्रेजी कृति नै मानिरहेको देखिन्छ।"
कृषि फार्ममा बगाने हुन्छन् यसैले सामान्य खेतका तुलनामा यसको क्षेत्र धेर हुन्छ।
पुजारीद्वारा भक्‍तहरूमा अक्षताका वर्षासँगै जात प्रस्थानको अनुमति दियो।
आकाशवाणीका शास्त्रीय सङ्गीतसम्बन्धी उपलब्धिहरूमा दिल्ली तथा मद्रासस्थित आकाशवाणी वाद्य-वृन्दको महत्त्वपूर्ण स्थान छ।
"ताजा फल अनि हरिया सब्जीका रसमा भिटामिन मिनरल्स, एन्जाइम अनि नेचुरल सुगर हुन्छन्।"
एउटा राम्रो निद्राले व्यक्तिलाई मानसिक तथा शारीरिक रूपमा फुर्तिलो राख्छ।
सबैको भित्री कलाकार जाग्छ।
मैदानी भागमा दानालाई नोभेम्बरदेखि फरवरीसम्म टिपिन्छ।
कर्ण-पीडासनको शेष विधि हलासनजस्तो छ।
"यस्ता धेरैवटा सर्जिकल अनि नन् सर्जिकल फेसियल (अनुहारसम्बन्धी) ट्रिटमेन्ट्स छन्, जसको के दाबी अनि वचन हुन्छ भने उनीहरू तपाईँका छालालाई जवान, बेदाग, नरम बनाइदिनेछन्।"
दिनमा कम्तीमा पनि दुई लिटर पानी खानुहोस्।
दाँतको स्वास्थ्य लिएर विभिन्न प्रकारका भ्रान्तिहरू छन्।
रोगी झर्कने हुन्छ।
"यतिमात्रै होइन, बरु हिस्ट्रोस्कोपीका सहयोगबाट कपर-टी यदि बच्‍चादानीमा अड्‌किन्छ अनि त्यसको धागो तलबाट हातले थाहा पाउँदैन भने रोगिणी धेरै चिन्तित हुन्छिन्, त्यसलाई कसरी निकाल्नु?"
यो सम्मान वर्ष १९८४ मा स्थापित गरिएको थियो।
एक वर्षका अवधिसम्म पत्रको प्रकाशन नहुँदा पनि घोषणा-पत्र रद्द हुन्छ।
यमुनाका तटमा सेता सङ्गमरमरद्वारा बनिएको यो महल शाहजहाँ अनि तिनकी बेगम मुमताजका प्रेमको चिनु हो।
"टाढा टाढासम्म हरियाली जङ्गल, रूख बिरूवा अनि वनस्पतिले धरतीमा हरियो गलैँचा ओछिएको भ्रम उत्पन्न गर्छ।"
राजस्थानका दक्षिणी क्षेत्रको एउटा ठुलो भाग आदिवासीबहुल छ।
पर्यटकहरू आउँदा सिमानामा देशभक्‍ति गीत गुञ्जन थाल्छन्।
खेसारी दालका प्रयोगका कारण पहिला त व्यक्‍तिले हिँड्दा-डुल्दा कमजोरी अनुभव गर्छ तर पछि लौराको सहारा लिन बाध्य हुन्छ।
बगैँचामा यिनका सङ्ख्या बढाउँदा कीटनाशकको उपयोग पनि कम्ती हुन्छ तथा उत्पादित फल पनि उत्तम गुणवत्ता भएका हुन्छन्।
रातो सेलोफिन कागजले सूर्यको प्रकाश कम्तीमा दस मिनटसम्म पार्नुहोस्।
"उस्ताद अमीर खाँको गायन उनलाई साह्रै प्रिय लाग्यो, अतः उनले अमीर खाँका शिष्यत्व ग्रहण गरे।"
रूटा-६: रोगीको मल निस्कन गाह्रो पर्छ।
"यसको उब्जनी बलौटे भूमिमा, जसमा मलको उत्तम व्यवस्था होस्, धेरै राम्रो हुन्छ।"
"१७७५ देखि लिएर १८५६ सम्म अवध, त्यसपछि आगरा अवध संयुक्त प्रान्त अनि फेरि २६ जनवरी १९५० देखि उत्तरप्रदेशको राजधानी भएको लखनऊका कुनाकुनामा छरिएको छ त्यो इतिहास, जसले भन्छ, यो सहर सुरुदेखि नै नम्रता, संस्कृति, कोमलता, शिष्टाचार अनि ठाँटबाँटको पर्याय रहेको छ।"
अनुहार अनि शरीरका अन्य खुल्ला भागमा हप्‍तामा दुईपल्ट मुल्तानी माटाको लेप लाउनुहोस्।
पित्तका थैलीको क्यान्सरमा पहिलादेखि पीडा हुँदैन।
"वात्स्यायनले निर्देश दिएका छन्, कहिलेकाहीँ नागरिक उत्सवादिको आयोजन गरेर एकत्र होउन्।"
भारतमा खाद्यान्न उत्पादनका दिशामा १९६० मा तत्कालीन प्रधानमन्त्री इन्दिरा गान्धीका नेतृत्वमा हरित क्रान्तिको थालनी भयो।
डिगको चहलपहल भएका बजारबाट पर्यटकले राजस्थानी हस्तशिल्प आदि किन्न सक्छन्।
"भरुचनजिक अङ्कलेश्वरमा तेल निस्किन्छ, जसका कारण भरुच फेरि एकपल्ट महत्त्वपूर्ण सहर बनेको छ।"
नाडौनमा एउटा पुरानो महल तथा शिव मन्दिर छ।
यहाँ एउटा स्वाभाविक प्रश्न के आउँछ भने अन्ततः यी सबै जानेर पनि यो रोप्नमा ढिल्याइँ किन गरिन्छ।
"अमेरिकाको हवाई द्वीप समूह आगो निकालिरहेको ज्वालामुखी, हरिया-परिया घाटी, टाढासम्‍म फैलिएको सेतो समुद्री तट, पहाडका शिखर अनि आफ्नो समृद्ध सांस्कृतिक धरोहरका लागि सारा संसारमा प्रसिद्ध छन्।"
"यो सायद अनन्त विजयको पत्रकारीय पृष्‍ठभूमिको नै प्रभाव हो, छापिएकासँगै लुकेकाको पनि खोज्दै अघि बढ्छन् अनि उनको यही सहज जिज्ञासाले यी समीक्षाहरूलाई कतै धेरै निर्मम त कतै धेरै मार्मिक बनाउँछन्।"
साथै हरिया रङ्गका सेलोफिन कागजको पन्ध्र-सोह्र पत्र बनाएर आँखा खोलेर कम्तीमा दस-पन्ध्र मिनट सूर्यको प्रकाश आँखामा पार्नुहोस्।
यी प्रतिमाहरूबाहेक सानीका विश्‍व प्रसिद्ध कनिका चोरतन आफ्ना आकार र वास्तुशिल्पद्वारा सबैलाई आकर्षित गर्छ।
"उनको मतानुसार, कुनै पनि देशमा कम्तीमा पनि १० प्रतिशत सहरीकरणपछि मात्र साक्षरताका क्षेत्रमा उन्नति हुन्छ।"
राष्‍ट्रिय उद्यानका पक्षबाट पर्यटकहरूका लागि कन्डक्टेड टुर पनि आयोजित गरिन्छ।
ध्यान राख्‍नुहोस् निरन्तर धेरै ओजन घट्नु पनि कुनै अज्ञात रोगको लक्षण हुनसक्छ।
"यद्यपि ती बिरामीलाई जसलाई दबाईको असर पर्दैन अथवा तिनीहरूलाई जसरी बिस्तारै-बिस्तारै जटिलताहरू विकसित हुन्छन्, शल्य चिकित्साको आवश्यकता पर्नसक्छ।"
गोवा जानुभयो भने त्यहाँका परम्परागत खानापिनाको पुरा लाभ उठाउनुहोस्।
यदि तपाईँकहाँ समयको अभाव छैन अनि तपाईँ एउटा अनुभवी व्यक्‍ति हुनुहुन्छ भने थार मरुस्थलमा ऊँटमा चढ्नु एउटा उत्‍तेजनापूर्ण अनुभव हो।
यहाँ विक्रेताहरूको विश्‍लेषण गरिन्छ।
यीद्वारा यस क्षेत्रमा पनि प्राचीन सभ्यताका अस्तित्त्वको चिह्न पाइन्छ।
धेर फ्याटलाई कम गर्नुहोस्।
"जुन पहाडहरू बाल्यकालदेखि आफ्ना गाउँबाट हेरिन्थ्यो, यस समय तिनका छेउमा हामी उभिएका थियौँ।"
यसको नियमित सेवनले फिट हुनेछौँ अनि बढ्दो उमेरको दाग पनि हट्नेछ।
"हृदयमा विकार उत्पन्‍न हुँदा मनुष्य धेर भावुक हुन्छ, अत्यधिक हर्ष, अत्यधिक हाँसो अथवा फेरि उदासी उसको स्‍वभाव बनिन्छ।"
जुकाद्वारा सङ्क्रमित गाँठालाई जरादेखि अलग पार्न सकिँदैन।
बढ्दो उमेरसँगै शरीरमा यस भिटामिनको कमी हुँदछ।
यस फिल्मका लागि धेरै पुरस्कार एकत्रित गरिसकेकी विद्या बालन लगातार दोस्रो वर्ष राष्‍ट्रिय पुरस्कार प्राप्‍त गर्न असफल भइन्।
यसैबिच सन् १९९७ मा आउँछ परदेस ।
विशेष गरेर महिलाहरूले त आफ्ना शरीरका साफसफाईमा विशेष ध्यान दिनुपर्छ।
बसन्दा राष्‍ट्रिय उद्यान उष्णकटिबन्धीय जलवायु क्षेत्रमा पर्छ।
धेरैपल्ट कृमि मलसँग गुदाद्वारसम्म पुग्छ।
वर्तमानमा भारतमा ११ वटा मान्यता प्राप्‍त प्रमाणन एजेन्सीहरू कार्यरत छन्।
तर यसका अतिरिक्‍त कमालसँग उनले आफ्ना जीवनको सुन्दर १० वर्ष बिताइन्।
कुनै पनि जानकारीलाई शब्द अनि चित्रका माध्यमबाट याद राख्‍ने प्रयास गर्नुहोस्।
"पातालपुरी मन्दिरको मान्यता छ, किल्लाका भूगर्भमा भगवान राम चित्रकुट-गमनका समय यस स्थानमा आएका थिए।"
"महिलाहरूमा योनीबाट दुर्गन्‍धित पानी आउने अथवा यसमा चिलाउने, दुख्‍ने तथा पोल्‍ने अवस्‍थामा आरटीआई अथवा एसटीआईडी हुनसक्‍छ।"
यदि तपाईँ कुनै मनोवैज्ञानिक समस्या अथवा अजीर्ण खानाबाट पीडित हुनुहुन्छ भने समय हुँदै साइकोलोजिस्ट अथवा साइकाइट्रिस्टसँग सम्पर्क गर्नुहोस्।
उत्पादनको मात्रा तथा कृषि शैलीका आधारमा भारतका कृषिलाई शुद्ध अनि सङ्कर कृषिका रूपमा वर्गीकृत गर्न सकिन्छ।
श्‍वेताम्बर जैन मन्दिरमा भगवान महावीरको अत्यन्त सुन्दर सङ्गमरमरको मूर्ति छ।
"यसकारण उनले आफ्नो राजधानी, नागपुरमा एउटा सिकारखाना बनाएका थिए।"
यस हम्मामको गन्ती मुगलहरूका सर्वोत्कृष्‍ट हम्माममा हुन्छ।
नीलहरित शैवाल (साइनोब्याक्टेरिया): यिनलाई निलो हरियो काई पनि भनिन्छ।
मरिचका बघैँचा र साना-साना खेत पनि हेर्न सकिन्छ।
कोहीमा नाइट इटिङ सिन्ड्रोम पाइन्छ अर्थात् उनीहरू आधारातमा तथा निद्रामा नै फ्रिज खोलेर खाना खान्छन्।
वैज्ञानिक खोजी अनि विज्ञानका इतिहासको अध्ययन गर्दा के स्प‍ष्‍ट थाहा पाइन्छ भने विभिन्न आविष्कारहरूको कल्पना मानव मस्तिष्कले धेरै पहिला नै गरेको थियो।
अढाई दिनको झोँपडा दरगाहदेखि आधा किलोमिटर टाढा त्रिपोलिया गेटदेखि अघि दाहिनेतिर स्थित छ।
दिमागको यस्तो व्यवस्थालाई मानसिक रोग भनिन्छ।
हर्मोन्समा परिवर्तनका कारण हुने हाइपर पिगमेन्टेसन गर्भावस्थाका समाप्‍तिपछि धेरैपल्ट स्वयम् पनि ठिक हुन्छ।
साथै हैदराबादबाट पनि सफेदा आँपको आपूर्ति भइरहेको छ।
यसैकारण हाम्रा शरीरका धमनीहरूका चौडाईलाई घटबढ गरेर हाम्रो रक्‍तचाप अथवा कुनै पनि अङ्गमा रगतका सप्‍लाईलाई धेरै कुशलतासँग नियन्त्रित गर्न सकिन्छ।
"मान्यता छ, जैन धर्मका अन्तिम तीर्थङ्कर भगवान महावीरले भ्रमणका क्रममा आराका बिसराम स्तूपमा विश्राम गरेका थिए, यसकारण स्थानीय भाषामा यस स्थानको नाम बिसराम भयो।"
उनलाई दिल्लीका सडकमा घुम्ने अनि सपिङ गर्ने धेरै रुचि छ।
"यसद्वारा शरीरका लागि आवश्यक ब्याक्टेरिया मर्छ, जहाँ कडा प्याथोजन्स जीवित रहेर आफ्ना सङ्ख्या अझ धेर बढाउन थाल्छ।"
"लामो समयसम्म अप्राकृतिक जीवन व्यतीत गर्ने आदतका कारणले उनीहरूले बद्‌लिँदो मौसमको खुल्ला हावा, घाम पानी पनि सहन सक्दैनन्।"
"शोधले बताउँछ, यस्ता मामिलामा महानगरीय युवाहरूको स्थिति चिन्ताजनक छ।"
"यस उब्जनीका लागि माँग कम्ती भइरहेको छ, उचित मूल्य पाइँदैन अनि यसका किनमेलको प्रबन्धन नहुँदा यी किसानका आय तथा उत्पादन घटिरहेको छ।"
मन्दिरनजिक अनि टाढासम्म ढुङ्गा अनि चट्टान काटिएको अवशेष आज पनि देख्‍न सकिन्छ।
यहाँदेखि जोराष्‍ट्रियन मान्छेहरूको अदवादा स्थललाई हेर्न सकिन्छ।
"कसरी पुग्ने: इन्दौरदेखि मान्डु ९८ किलोमिटर टाढा छ, जहाँ पुग्न तीन घण्टा लाग्छ।"
यी तीनवटै फिल्मले पुरुष दृष्‍टिकोणमा गहिरो दखल पारेको सामन्तवादी प्रवृत्ति नै उजागर गर्छन्।
राजाजी राष्‍ट्रिय उद्यानका पारिप्रणाली त्यसभित्र तथा सीमानासँग संलग्न भएका मनुष्यका जनसङ्ख्याद्वारा क्षति भइरहेको छ।
यहाँका संस्कृति अनि हस्तकला पनि अनौठो छ .. अनि यहाँको नृत्य-बिहू।
"पुरुष जननाङ्गसँग सम्बन्धित रोग हुन्-शुक्राणु विकलाङ्गता, नपुंसकता आदि।"
यस प्रकार केन्द्रीय सङ्ग्रहालयका एउटा कुनामा मद्रास चिडियाघरको थालनी भयो।
गङ्गाको महत्‍त्व हाम्रा शास्त्रमा जताततै वर्णित छ।
च्याउको फुई राम्रो प्रकारले फैलिएपछि आवरण माटाका चार सेमी मोटो तह कम्पोस्टको माथि ओछ्याइन्छ।
सूर्य किरण अनि रङ्ग चिकित्साका माध्यमद्वारा सूर्य चार्ज रातो रङ्गको मिस्री जुन कम्तीमा ६ महिनाभन्दा बढी सूर्यका किरणद्वारा चार्ज गरिएको होस्।
यसरी नै यो अभ्यास विपरीत देब्रे खुट्टा मोडेर दाहिने जाँघमा राखेर पूर्ववत् गर्नुहोस्।
होमोसिस्टिन बढ्दा नराम्रा कलेस्ट्रल अधिक बनिनु।
यसै प्राङ्गणमा गढबाहिर एउटा तिबारी छ जुन कुनै राजाका राजतिलकसँग जोडिएका हुनाले तिलकको तिबारी भनियो।
"जनताले जुन रीतिले उद्यान-यात्राका विचित्रताको अनुभव गर्थे, त्यसको सजीव वर्णन वात्स्यायनका कामसूत्रमा भएको छ।"
गुलाबका फुलबाट सर्वप्रथम फारसका मानिसहरूले नै सुगन्धित तेल प्राप्‍त गरेका थिए।
चमेली (ज्यासमिनम ग्रेन्डिफ्लोरम) का बिरुवाका फुलबाट प्राप्‍त सुगन्ध महँगो हुन्छ।
"पहिला धान, गहुँ, मुँग, ज्वार, बाजराका फसलको परिपक्वता अवधि धेरै थियो जसद्वारा यी खेतमा अन्य फसल उब्जाउन कठिन हुन्थ्यो।"
त्यसैले त कच्छका सानो मरूभूमिलाई अभ्यारण्य घोषित गरिएको छ।
असम आउने पर्यटकहरू सिलङ् अनि चेरापुँजी पनि जान्छन्।
यहाँ वन विभागका एउटा ब्यारियरमा हाम्रा परमिटको जाँच गरियो तथा हामीबाट पर्यटक अनि कारको निर्धारित मूल्य असुल गरियो अनि एउटा रजिस्टरमा हाम्रो प्रविष्ट गरियो।
राजाजी राष्‍ट्रिय उद्यानमा उत्तर भारतको सबैभन्दा धेरै (३०० देखि ४००) हात्ती बास गर्छन्।
पन्ध्र दिनपछि फेरि बिरुवाको निरीक्षण गर्नुहोस् अनि यदि कुनै नयाँ छिद्र देखियो भने यस प्रक्रियालाई पुनः दोहोर्‍याउनुहोस्।
"वृक्षासनले शरीरमा बल, कान्ति एवम् वीर्यको वृद्धि गर्छ।"
सङ्घातका समय रोगीलाई ओछ्यानमा सुताउनुपर्छ अनि तातो सेक अथवा पुल्टिसको प्रयोग गर्नाले लाभ पुर्‍याउँछ।
"अधिकांश मानिसलाई यो भ्रम छ, भावी शिशुको लिङ्ग (सेक्स) उसका आमामाथि निर्भर गर्छ, जुन झुटो हो।"
"मोटी दमनमा धेरै पुराना चर्चहरू छन्, जसमध्ये प्रमुख चर्च क्याथडरल बोल जेसु हो।"
"अपराध समाचार एकत्रित गर्नका लागि रिपोर्टरले न्यायालय, थाना अनि अस्पतालका अधिकारी अनि कर्मचारीसँग सम्पर्क स्थापित गर्नुपर्छ।"
यस दोस्रो ग्रन्थमा उनले वीणाका तारमा अहोबलका जस्तै स्वरहरू स्थापना गरेका छन्।
पञ्‍चवटीको विश्रामगृह एवम् वाचिङ टावरदेखि केशकाल घाटको मनोरम दृश्य देखा पर्छ।
जुनेली रातमा त वास्तवमा यहाँ अत्यन्त मनोरम मौसम हुन्छ तर दिउँसो पनि यो निर्जन वन जुन छरिएको रातझैँ आभास दिन्छ।
"नाडी सुनिनु लट्ठी अथवा घुस्साको चोट लाग्नु, चिसो लाग्नु अथवा नवीन सङ्क्रामक रोगका फलस्वरूप जस्तै ज्वरो, दादुरा, टाइफस, हप्पु, हैजा, निमोनिया, धातु रोग, एन्फ्लुएन्जा, ठेउला, डिफ्थेरिया आदि।"
मोटोपनका कारण: ब्लाडर छेउछाउका भुँडीमा धेर दबाउ पर्दा तन्किन्छ अनि यसबाट एसयुआईको जोखिम बढ्छ।
"मणिकर्णमा हिउँ धेरै पर्छ, तर चिसो मौसममा पनि गुरूद्वार परिसरभित्र बनाइएको विशाल स्नानस्थलमा तातो पानीमा आरामले नुहाउन सक्नुहुन्छ, जति बेर चाहनुहुन्छ, तर ध्यान रहोस्, धेर बेर नुहाउनाले रिङ्टा लाग्न सक्छ।"
"केही समयपछि सिक्जोफ्रेनियाका रोगीले सरसफाइको ध्यान पनि कम्ती राख्न थाल्छ, जस्तै धेरै महिनासम्‍म ननुहाउनु, मन्जन नगर्नु, लुगा नफेर्नु आदि।"
भूमि अलिकति ढालु हुनुपर्छ जसद्वारा पानी जामिने स्थिति उत्पन्न हुन नसकोस्।
भक्‍तिकालीन साहित्यको उनलाई राम्रो ज्ञान थियो।
हवाई मार्ग: राजधानी राँची हवाई मार्गसँग राम्रासँगले सम्बद्ध छ।
जाडाका मौसममा पर्यटकहरूले यहाँ हिउँका खेलको आनन्द लिन्छन्।
भूमिको उत्पादकता निम्‍न प्रकारको छ।
यसका सहयोगबाट चिकित्सकले निदान गरेर यथोचित उपचार गर्दछ।
"महत्त्वाकाङ्क्षी अशोकले पाटलीपुत्रको सिंहासन चाहन्थे, जुन भाइ सिसुमालाई समाप्‍त नगरी प्राप्‍त गर्न हुँदैन थियो।"
केही रोगमा डाइग्‍नोसिस धेरै कठिन हुन्छ।
यसबाहेक केही कथाहरू नितान्त नवीन हुनका कारण स्वाङीका कल्पनाको फल हो।
यसमा केही रोग खानदानी पनि हुनसक्छ।
हिमाचल प्रदेश पर्यटन विकास निगमले भ्रमणका लागि आफ्ना कोचमा आफ्ना गाइड पठाउँछ।
नवरात्रका दिन कालकाजी मन्दिरको सुन्दरता हेर्नयोग्य हुन्छ।
वन्य पक्षीले आफ्नो मनमोहक आवाजमा विभिन्न प्रकारको सङ्गीत सुनाउँछ।
"यसअतिरिक्त, हर्न नबजाउनुहोस् अनि न त तीव्र म्युजिक सुन्नुहोस्।"
"सुगन्धित बोटहरू जस्तै गुलाब, चमेली, बेली इत्यादिका रसबाट सुगन्धित उत्पाद निकालिन्छ।"
"निकटतम एयरपोर्ट-मङ्गलूर, ५० किमी।"
मुगलका समयमा सुरत सहरदेखि मक्का यात्री प्रस्थान गर्थे।
"तन्त्रिका रोगका लक्षण ५० वर्षभन्दा धेर आयुका रोगीमा सर्वाधिक, ३० वर्षभन्दा कम आयु भएकामा केही कम्ती अनि बाल अवस्थाका रोगीमा प्रायः नगण्य सङ्ख्यामा पाइन्छन्।"
पर्वतीय पर्यटन एवम् पर्यावरण पर्यटनलाई प्रोत्साहन दिनका लागि कुप्पडको निर्जन वन यहाँको सर्वोत्तम मनोरञ्जक स्थल हो।
महिषासुरको विशाल मूर्तिका कारण यस सहरको नाम मैसुर भयो।
"विरुवालाई नाइट्रोजन, फस्फोरस एवम् पोटासियम आवश्यकता अधिक मात्रामा हुन्छ यसैले यिनलाई मुख्य पोषक तत्त्व भनिन्छ।"
तर देशमा आफ्नै प्रकारको पहिलो ड्युन सफारीमा तपाईँ टोयोटा फरच्युनरका सवारीसँगै ड्युन सफारीका ठाउँको लगभग २० किमी टाढा स्थापित ठाउँमा लोक कलाकारहरूका सङ्गीत अनि नृत्यमाझ राजस्थानी भोजनको आनन्द उठाउन सक्नुहुन्छ।
गह्रा बनाउनु: यो विधि अधिक भिरालो भएका भागमा अँगालिन्छ अन्यथा जल ह्राससँगसँगै भूमिका कटाउको पनि भय रहन्छ।
युनेस्कोका सौजन्यद्वारा जापानबाट मिन्ट आरबेसिसमा अनुकूलन क्षमता अनि उब्जनीसम्बन्धी अध्ययन गरेको छ।
"शिष्यहरूमा मुख्य हुन्, भोपालका किरण देशपान्डे।"
रुपर्ट मर्डोकको स्काई न्युज का २४ घण्टाको न्युज च्यानल अनि संसारभरिका घटनाक्रमको विश्वव्यापी लाइभ कभरेज को उधुमपूर्ण थालनीसँगै ब्रिटेन अनि युरोपमा पनि सम्पूर्ण दृश्य बद्लियो।
धनियाँको ८-१० वटा दाना चबाउनाले मुखको दुर्गन्ध हट्छ।
यसमा कुनै अलङ्करण छैन अनि यो एकदमै सादा छ।
मनसुनमा जुलाई अनि जुनबिच मौसम यहाँ घुम्नका लागि अनि कोसीमा वाटर राफ्टिङका लागि सबैभन्दा उत्तम हुन्छ।
यसरी नै नलिकाहरूका कमजोर भित्ताहरूबाट रगतको द्रव्य पनि रसाउन सक्छ जसले पछि कडा निस्रावको रूप लिनसक्छ।
यदि यस रोगमा ज्वरो आएमा उसले पनि माथिको क्रिया गर्दा निको हुन्छ।
वर्षा भएपछि रोपाइँ गर्ने तुलनामा केही समयको लाभ पनि पाइन्छ।
"एउटा विशेषता यी दिनमा यो पनि थियो, मञ्च सम्पूर्ण रूपले स्थिर पनि हुनसकेको थिएन।"
तर एक रात काजिरङ्गामा नबसी जङ्गल सफारीको पुरा आनन्द पाउन सकिँदैन।
अन्तर्राष्‍ट्रिय स्तरमा कमोडिटी बजारका लेनदेनको स्तर स्पट बजारको पाँचदेखि बीस गुना छ।
एक प्रकारले हिस्टिरिया दुखी मनको आवाज हो।
यसकारण हामी मस्तिष्कलाई २ भागमा बाँड्न सक्छौँ।
अर्थराइटिस यिनै सन्धिमा हुने हड्डीहरूसँग सम्बन्धित रोग हो।
"शुष्क खेती, कम्ती पानीबाट अधिक उब्जनी अनि ड्रिप सिँचाइजस्ता नयाँ प्रणालीले कृषिमा निवेशलाई प्रोत्साहित गरेको छ।"
"किश्‍वतवार राष्‍ट्रिय उद्यानमा धूपी, गोब्रेसल्ला आदिका वृक्ष पाइन्छन्।"
"मलुटीमा पनि गेस्ट हाउसहरू बनाइएका छन्, जसको लाभ उठाउन सकिन्छ।"
"जब गाँठा स्तनका माथिल्लो अनि बाहिरी भागमा हुन्छ अनि स्तनबाट स्राव बग्छ, तब यस स्थितिमा तुरुन्त चिकित्सकसँग सम्पर्क गर्नुपर्छ।"
राष्‍ट्रिय राजमार्ग ३९ देखि २१ किमीको यात्रा तय गरेर अर्किड फार्म हेर्न सकिन्छ।
यसका कमीमा गिजाका किनार खकुला हुन्छन् अनि जिगाबाट रक्‍तस्राव हुन्छ।
"अन्य कारक हुन्-असन्तुलित आहार, उपापचयी विकार, हर्मोन सम्बन्धी असन्तुलन, अपर्याप्त त्वचा सम्बन्धी आहार अथवा यस्तो तेज मिश्रणको प्रयोग जसले त्वचाका भित्रबाट तेलीय तत्त्व निकाल्छ अनि तेलको अतिरिक्‍त उत्पादन हुन्छ।"
पहाडमा धूपी अनि गोब्रेसल्लाका घना जङ्गल अनि बर्फलाई नजिकबाट हेर्ने अनुभवबाहेक साना झर्ना तथा सुन्दर दृश्यले यस ठाउँलाई सबैको मनपर्दो बनाउँछन्।
"सबैभन्दा महत्त्वपूर्ण तथ्य के हो भने यस सेन्क्चुरीमा शरदकालीन प्रवासका रूपमा सेन्ट्रल एसिया एवम् साइबेरियादेखि धेरैवटा चराहरू प्रवासहेतु आउँछन्, यिनमा कति त ६४०० किमी भन्दा पनि माथिको दूरी तय/पार गरेर यस चिसा संरक्षित क्षेत्रमा पुग्छन्।"
हर्सा छ प्रकारका हुन्छन्।
"यहाँ आउने श्रद्धालु एवम् यात्रीहरूले मन्दिरमा दर्शनपछि यहाँका प्रमुख दर्शनीय स्थलबाहेक भरतपुर, बयानाका किल्ला तथा केही टाढा स्थित रणथम्भौरका राष्‍ट्रिय अभयारण्यलाई पनि हेर्न भुल्दैनन्।"
काङ्केरदेखि २२ किलोमिटरअघि सुरु हुन्छ केशकालको मनोरम घाटी।
यसमा नाउविहारका बेला केही भ्रमजस्तै अनुभव हुन्छ।
"स्टिराइडरहित सङ्क्रमणरोधी दबाईहरू (जस्तै एस्पिरिन, आइबुप्रोफन तथा नेप्रोक्सेन) ले उदरमा अम्ल एवम् पेप्सिनका घातक प्रभावलाई बढाउँछन्।"
हर्दी लामा अवधिको फसल भएकाले यसमा समुचित सिँचाइको आवश्यकता पर्छ।
यहाँ पनि एउटा कृष्ण-मन्दिर छ।
यिनलाई प्रयोग गर्नुहोस् तर रोग गम्भीर छ भने डाक्टर अथवा वैद्यको सल्लाह अवश्य लिनुहोस्।
यिनको जन्म सन् १९३३ मा शान्ति निकेतनमा भएको थियो।
यसकारण प्रतिवर्ष धेरै हजार नानीहरू असमयमा नै अन्धापनको सिकार बन्छन्।
"धार्मिक मान्यता यो हो, कोलकाताका अतिरिक्त भगवतीका केशका केही अंश यहाँ पनि झरेको थियो।"
मन्दिरको एउटा अर्को आकर्षण १००० वटा स्तम्भ भएको हल हो।
साधारणतया राम्रो स्वाङीले एक दिनका प्रदर्शन (जसलाई तिनीहरू चोक भन्छन्) का लागि ४०० रुपियाँदेखि ७०० रुपियाँसम्म लिन्छन्।
"केही मोटोपन विशेषज्ञको धारणा छ, आवश्यकताभन्दा धेर खाएको दुईदेखि चार हप्तामा पेटको आकार फैलिन थाल्छ।"
"सङ्गीत थेरेपी, एउटा यस्तो चिकित्सीय प्रमाणिक पद्धति हो जुन कुशल अनि पेसादार मानिसद्वारा एउटा विशेष प्रकारको चिकित्सीय सम्बन्ध बनाएर गरिन्छ।"
यस कुराको पुष्‍टि फुल सिंहकै एउटा अर्को स्वाङ राम बनवास को अन्तिम पङ्‌क्‍तिबाट हुन्छ।
सल्फर-३०: यो क्यालकेरिया कार्ब-३०: रोगी यदि पुराना रुघाबाट पीडित छ अनि रुघाको कारण श्‍वास प्रणाली रोगग्रस्त भएको छ भने।
"लाल बागमा यस्ता विभिन्न बिरुवा छन् जसलाई अफगानिस्तान, फ्रान्स तथा अन्य देशबाट ल्याएर लगाइएको थियो।"
त्यहाँको हरियाली धेरै आकर्षित गर्ने थियो र त्यहाँका सुन्दरताले मलाई एक दृष्‍टिमै आफूतिर आकर्षित गर्‍यो।
नशाका कारण व्यक्‍ति असामान्य व्यवहार गर्न थाल्छ किनभने उसका आफ्ना मस्तिष्कमा नियन्त्रण रहँदैन।
तल दिइएका निर्देश यौनजनित रोगहरूका बचाउमा सहायक हुन सक्दछन्।
आमेरको किल्ला पर्याप्‍त उँचाइमा एउटा पहाडमाथि बनिएको थियो
"जब हल्का सुक्छ, तब हल्का हातले रगडेर सफा गर्नुहोस्।"
म बसिरहेँ अनि पहिलो दलका सदस्य अनि दलका उपनेता अनि नेता पनि चुपचाप अघि हिँडे।
यसको मकै खुन्टी (स्पाइक) समान १३-३५ सेमी लामो अनि लगभग २-३ सेमी चौडा हुन्छ।
"प्रायः यो रोग बादी, गरम, कफदायी, चिप्ला, मिठा वस्तुहरूको अधिक सेवनले हुन्छ जसले बाथ, पित्त एवम् कफ दोष सृजना गरेर गुदाका चक्रमा त्वचा, मासु, मेद बिगारेर भिन्नभिन्न प्रकारका मासुका अङ्कुर गिर्खाका रूपमा उत्पन्न गर्छ।"
सानासाना टुक्रालाई यसरी स्थान छाडेर लगाउनु भूमिको उब्जनी शक्‍ति तथा त्यस स्थानका जलवायुमा निर्भर गर्छ।
नाकमा एलर्जी-सूर्य किरण अनि रङ्ग चिकित्साका माध्यमबाट तयार निलो बोतलका सूर्य चार्ज गाईको शुद्ध घिउको दिनमा दुईपल्ट बिहान-बेलुका दुई-तीन थोपा दुवै प्वालमा केही दिनसम्म हाल्दा आराम पाइन्छ।
अचानक घडी हेर्दा त हामी छक्क पर्‍यौँ।
बस तत्क्षण चाणुरको सास रोकियो अनि उसको लास धरतीमा लड्न थाल्यो।
"कहिलेकहीँ वर्षा हप्ता-दश दिनसम्म निरन्तर भइरहन्छ तथा खेत रोपाइँका स्थितिमा हुन पाउँदैन, यस्तामा ढिलो हुन्छ।"
यसलाई भोजनभन्दा केहीअघि दिनुपर्छ।
मेडुला नै १२ देखि ७ वटा कपाल-तन्त्रिकाको (क्रेनियल-नर्व) को उद्‍गमस्थल पनि हो।
सास लिन गाह्रो पर्छ।
"अहिले यस मामिलामा माधुरी दीक्षित टपमा छिन्, जसले झलक दिखला जा मा प्रति एपिसोड लगभग ५० लाख रुपियाँ कमाए।"
तल खोँचमा दुई किमीका गहिरोमा कराउँदै गिर्थीको सहायक जलधारा बगिरहेको थियो।
वास्तवमा मेरो खुट्‌टा धेरै ठुलो छ अनि यसका नापको सुज सजिलैसँग पाइँदैन।
"चोखी ढाणीनि सिमनानि गेजेराव जायगा-जायगा लुहोनाय जौसाङाव बबेयावबा कालबेलिया, बबेयावबा घुमरब्ला बबेयावबा अल्गोजा मोसानाय रिंगुदामसाफोरखौ नुनो मोनो।"
यसमा उनले अहोबलका सङ्गीत पारिजात ग्रन्थका क्लिष्‍ट अनि अस्पष्‍ट स्थानहरूलाई स्पष्‍ट पारेका छन्।
अतिनिद्राबाट मुक्‍ति पाइनेछ।
डा सोमनाथ गुप्‍तअनुसार हिन्दीसँग सम्बन्ध राख्‍ने यी मनोरञ्जनमा सम्भवतः सबैभन्दा प्राचीन रासलीला हो।
"गुगामल राष्‍ट्रिय उद्यानको वन उष्णकटिबन्धीय, शुष्क पर्णपाती हो।"
सही तरिकाबाट प्रयोग गर्दा भेजाइनल ट्याबलेटले ७० देखि ८० प्रतिशत सुरक्षा प्रदान गर्छ।
"डेल्युजनल डिसअर्डर व्यक्तिको जीवनशैली, कामकाज आदि सामान्य हुन्‍छन्।"
नेत्रहीन अनि अस्थि विकलाङ्ग व्यक्‍तिलाई हिँड्न-डुल्नका लागि प्रशिक्षणको आवश्यकता हुन्छ।
"लद्दाखका धेर दुर्गम, अनौठा तथा रोमाञ्चक पर्यटन स्थलमा नुरबा, सुरू अनि पादुम आदि विभिन्न घाटी फुर्सदमा हेर्नयोग्य छन्।"
"आज पिटिआई एसियाका सबैभन्दा ठुलो समाचार समिति हो, जसले अङ्ग्रेजीमा समाचार प्रेषित गर्छ।"
सञ्जय दत्तका लागि जेलमा एक महिनासम्म घरको खाना आउँछ।
शिशुको त्वचा सफा एवं सुक्खा राखियोस्।
गाडीको बढ्दो सङ्ख्याले मुख्य बजारको एकातिर वाहन चलाउने व्यवस्था प्रारम्भ गरिदिएको छ।
त्यस समय केही व्यवसायीले यस क्षेत्रलाई पर्यटन स्थलका रूपमा विकसित गर्ने दृष्टिकोणले रेलमार्गद्वारा जोड्ने तथा ग्र्यान्ड केनयानका दुवै किनारामा होटल निर्माणको योजना बनाइरहेका थिए।
यो एउटा प्रसिद्ध पिकनिक स्थल पनि हो।
यस संस्थानले अर्द्ध शुष्‍क उष्णकटिबन्धीय क्षेत्रमा उत्पादन गरिने फसलमाथि अनुसन्धान गर्छ।
"खुलेर हाँस्‍नाले फोक्सो, गला अनि मुखको राम्रो व्यायाम हुन्छ।"
"नेपाली, लेप्चा अनि भोटिया यहाँका मूल निवासी हुन्।"
यो देवी छिन्न मस्तिकाको स्थान हो।
वर्ष १९३३ मा जन्मेका महमुदले बाल्यकालदेखि नै अभिनेता बन्ने सपना देख्‍ने गर्थे।
"अघिल्लो दिन आफ्नो आवासबाट स्टुडियो जाँदा जब सरकार त्यस बाटाबाट पुनः गए तब उनले यो देखेर आश्‍चर्य भयो, दुवै त्यहीँ उभिएका छन् अनि तिनीहरूको वाद-विवाद कुनै अन्तिम निर्णयमा पुग्न सकेको थिएन अनि दुवैमध्ये कसैलाई पनि आफ्नो घर जानेसम्म स्मृति थिएन।"
वनरघट्टा राष्‍ट्रिय उद्यानको सबैभन्दा नजिक स्थापित नगर १९ किलोमिटर टाढा अरेकल हो।
यसैले जब टेलिभिजनको व्यावसायिक थालनी भयो तब युरोप अनि अमेरिकामा तत्काल अलग्गै कुनै नयाँ ब्रोडकास्टिङ कम्पनी अनि नयाँ पाराले टेलिभिजन प्रसारण उद्योगको स्थापना गर्ने आवश्यकता परेन।
यसको थालनी गर्नका लागि तपाईँ कुनै ट्रेकिङ क्लब अथवा संस्थाको सदस्य बन्न सक्नुहुन्छ।
आङ तन्काउनुहोस् थकान हुने छैन।
"पहिल्यैबाट जुन बुकिङ थियो, त्यो पनि रद्‌द गरियो।"
केवल सहरमा गतिविधिहरू भइरहेका देखिँदैछन्।
यस घुमाउरो पहाडी सडकमा लगभग २० किमीको यात्रा आधा घण्टामा तय गरी हामी थेल नामक एउटा सानो गाउँमा पुग्छौँ।
यसका लागि रोगीले आफ्नो मनोबल अनि चिकित्सामाथि विश्‍वास कायम राख्‍नुपर्छ।
यद्यपि नैनो टेक्नोलजी अनि बायोटेक्ननोलजीले सम्भावनाको नयाँ द्वार खोलेका छन्।
दसौँ शताब्दीसम्म यो चम्बा राज्यको राजधानी थियो।
यसैले त्यहाँबाट आयातित धेरै खाद्य पदार्थ जिएम हुन्छन्।
चिकन पक्सको टिका एक वर्षका आयुपछि लगाइन्छ।
"वमन, अरुचि, अशुद्ध जल आदि यसका मुख्य कारण हुन्।"
"भारत विश्‍वमा मरिचका उत्पादक, उपभोक्‍ता तथा निर्यात गर्ने प्रमुख देश हो।"
"ग्वालियर दुर्ग महान् घटना, कारागार-सजाय, युद्ध र जौहरहरूको मूक साक्षी रहेको छ।"
यसले भोजनलाई स्वादसँगसँगै रञ्जक पनि प्रदान गर्छ।
डक्टरी सल्लाहबिना दबाई खानाले शिशुलाई जन्मसम्बन्धी बिकार हुने आशङ्का बढ्छ।
उनको किताब लोग भूल गये हैं का लागि उनलाई सन् १९८२ मा साहित्य अकादमी पुरस्कारद्वारा सम्मानित गरियो।
"अभिनेता इमरान खानको भनाइ छ, टिभी दर्शकसम्म पुग्नका लागि सोझो र सजिलो माध्यम हो।"
"यो एसेन्सियल ओयल एन्टी ब्याक्टेरियल, एन्टिसेप्टिक, एन्टिभाइरल, एन्टिफङ्गस, एन्टि इन्फेलेमेटरी, एन्टिरूमेटिक, एन्टिन्युरोलजिक, एन्टी टाक्सिक, एन्टी डिपरेसेन्ट अनि डियोडराइजिङ हुन्छ।"
"कुल उत्पादनको लगभग ७३ प्रतिशत गजरात, उत्तर प्रदेश र हरियाना राज्यले उत्पादन गर्छन्।"
"गर्भावस्थाका प्रथम तीन महिनामा सुप, पेपरमिन्ट तथा रोजमेरी लिनु हुँदैन अनि तीन महिनापछि पनि मालिसका लागि केवल १ प्रतिशत मिश्रणको प्रयोग गर्नुपर्छ अनि नुहाउनका लागि पानीमा केवल ३ प्रतिशत थोपा हाल्नुपर्छ।"
पेटमा ग्यास फँसेको छ भने बिस्तारै पेट मालिस गर्नुहोस् अनि हट वाटर बोतलले वा कुनै सुतीका लुगा मनतातो बनाएर त्यस ठाउँमा सेक्नुहोस्।
"बाल्यावस्थामा कुरु-पाण्डवले जुन ढङ्गले गङ्गा नदीमा जल-विहार गरेका थिए, त्यसको विशद वर्णन महाभारतमा भएको छ।"
यस अभावको पूर्ति पर्वतारोहणका बेला विकसित गुणद्वारा गर्न सकिन्छ।
विभिन्न प्रजातिका पशु-पक्षी एवम् औषधीय वृक्ष-वनस्पतिहरूले सञ्जय गान्धी उद्यानको शोभा बढाउँछन्।
"यसपछि क्रमशः वार्ड, नर्स अनि डाक्टरहरूका मोबाइल फोन सङ्क्रमित थियो।"
एउटै शिलाखण्डलाई ताछेर बनाइएको यस मूर्ति जसले पनि देख्छ ऊ यसको सुन्दरता र भव्यतामा मन्त्रमुग्ध हुन्छ।
"श्रद्धालुहरू मान्छन्, कामदगिरि भव्य धार्मिक स्थल हो जहाँ भगवान् राम बस्नुहुथ्यो।"
यस वर्गमा हामी अधिकांश सामाजिक स्वाङलाई राख्‍नसक्छौँ जसद्वारा भावुक समुदायको प्रसादन पनि हुन्छ अनि प्रबोधन पनि।
भारतका विभिन्न राज्यबाट सडक अनि रेलमार्गद्वारा मणिपुर पुग्न सकिन्छ।
इनटाकी वन्यजीव अभ्यारण्य मा बस्नका लागि सर्किट हाउस छ।
वायु सेना: ग्वालियर (११९ कि मी) एवम् खजुराहो (१७० कि मी) निकटवर्ती हवाईअड्डा हुन्।
बलवान व्यक्तिले बिहान खाली पेटमा मेडिसिन खानुपर्छ।
हलुवाबेत-विश्वमा यस फलको बागवानी सर्वाधिक जापानमा गरिन्छ अनि यसलाई त्यहाँको राष्‍ट्रिय फल मानिन्छ।
ती सबैको विस्तृत जानकारी भिजिटर सेन्टरबाट प्राप्त गर्न सकिन्छ।
सहकारी शिक्षा तथा प्रशिक्षणको व्यापक कार्यक्रम चलाइयोस्।
फेरि पुनः पिठ्यूँमा आउनुहोस्।
हाइवे-२४ ले दिल्लीलाई लखनऊसँग जोड्छ।
कोडैकनालका पहाडका बाटामा पर्यटकहरूले ट्र्याकिङको आनन्द लिन सक्छन्।
अतः आचार-संहिता अथवा गुणवत्ता-मूल्याङ्कनजस्ता व्यवस्था पनि हुनुपर्छ।
"भट्‍टजीलाई लेखियो, उनले दुईवटा अरू मालवाहकको व्यवस्था गर्ने र राशन, पानी, मट्‍टितेल इत्यादि पनि।"
नसबन्दी धेरै तरिकाद्वारा गर्न सकिन्छ यसको सबैभन्दा धेर प्रचलित तरिकाहरू हुन्-मिनिलेप अनि दूर्बीनद्वारा अपरेसन।
"यसका अतिरिक्‍त व्यथा निवारक दबाईहरू, भिटामिन्स, पाचन-ग्रन्थी प्रत्यारोपणबाट उपचार गरिन्छ।"
"भारतमा उनले विश्‍व ब्याङ्कका मुख्य अर्थशास्त्रीका रूपमा ग्याट कुराकानीको उरुग्वे चरणको समीक्षा गरेका थिए, त्यतिबेलादेखि नै उनले के पाएका छन् भने डब्ल्युटिओको एजेन्डा एवम् त्यसको परिणाम, दुवै विकासशील देशका विरुद्ध छन्।"
"यस्तो कहिले हुँदैन, डेन्चरको तल्लो टिस्यु समय-समयमा परिवर्तन भइरहन्छ अनि डेन्चर्स फिट नहुँदा अनि यस्ता डेन्चर्स फेरि हाइजिनिक रहँदैन, यसकारण डेन्टिस्ट यसलाई प्रत्येक पाँच वर्षपछि फेर्ने सल्लाह दिन्छन्।"
राता ढुङ्गाद्वारा बनिएको जगत मन्दिर कलात्मक बुट्टाका कामको उत्तम नमुना हो।
"यसका अतिरिक्‍त बिहान खाजामा जुन पौष्टिक पदार्थ हामी ग्रहण गर्छौँ, त्यसले दिनभरि तपाईँका शरीरमा ऊर्जाको स्तर कायम रहन्छ।"
"यो पहाड लगभग ५० भन्दा धेर सुन्दर पक्षीको शरण स्थल हो जसमा जानु राना, मुनाल, कोकलास, तित्रापङ्खी, बट्टई, च्युखुरा, सानो मुनाल एवम् पानी कुखुरा एवम् जङ्गली कुखुरा विचरण गरिरहन्छ।"
"राष्‍ट्रिय किसान नीतिमा भोजन अनि कृषिमा महिलाहरूको विशेष ज्ञान, कला स्वीकार गरिएको छैन।"
यसले गर्दा शुक्राणुहरू गर्भाशयभित्र जान सक्दैनन्।
जब सालमोनेला टिफीयुक्‍त कुनै पनि खाद्य पदार्थ अथवा पेय पदार्थ लिइन्छ तब सामान्यतः पेटमा रहेको अम्लद्वारा अधिकांश जैविक घटक निष्क्रिय हुन्छन्।
उद्यान चउरमा दालजातीय र अदालजातीय चारो फसल २.१ अनुपातमा उमार्दा क्रमशः १३:५१ तथा ३.३४ टन प्रति हेक्टर हरियो अनि सुक्खा चारो प्राप्‍त हुन्छ।
अजन्ताका गुफा-२ मा चिन्तामग्न मायादेवी बुद्ध अनि अन्य इन्द्रप्रस्थमा चौसरबाजी आदि विभिन्न जातक कथाहरू भित्ते चित्रहरूमा उत्कीर्ण छन्।
रफी की यादें सिरिजका माध्यम सोनूको गायन यात्रा सुरु भयो।
"यदि तपाईँका खुट्टामा विकलाङ्गता छ, जस्तै खुट्टामा गोखरु अथवा ह्‍यामर-टो छ।"
यसका औषधीय गुणका लागि लसुनमा रहेको सल्फरलाई श्रेय दिइन्छ।
"सुन्दर झिलको आकार बढ्दा जुन वृक्ष पानीमा डुबे, तिनमा केही ठुटा आज पनि पानीमाथि देखिन्छन् अनि यिनमा हजारौँ पक्षी वास गर्छन्।"
"कतै तपाईँ मन्त्रमुग्ध हुनुहुन्छ, त कहीँ साहसले उत्तर दिन्छ।"
"त्यसो त, यस्ता लक्षण केवल क्यान्सरका कारण नै उत्पन्न हुँदैन, यसका अन्य कारण पनि हुनसक्छन्।"
पं सुन्दर प्रसादलाई नृत्यको शिक्षा आफ्ना पिता चुन्नीलाल तथा काका दुर्गा प्रसादबाट प्राप्‍त भयो।
अमला: लामो समयदेखि सुसुप्‍त अवस्थामा परेका अमलाको निषेचित भ्रूणले जुलाईमा फलहरूका आकार लिन थाल्छन्।
तब पत्थरीको कुनै अङ्श बाँकी रहेको त छैन भनेर एउटा नयाँ एक्सरे गरी हेरिन्छ।
"जसोजसो चिसो बढ्छ, तसोतसो धेरै प्रकारका परिवर्तन हामीसमक्ष आफ्ना चारैतिर देखिन थाल्छ।"
यद्यपि केही नयाँ टिका भ्याक्सिन सूचीमा त सामेल छैनन् तर कतिपय डरलाग्‍दा रोगहरूबाट बचाउका लागि त्यसलाई लगाउनु धेरै आवश्यक हुन्छ।
निलो रङ्गको सूर्य तप्त पानी खाने मात्रा पचास ग्रामदेखि एक सय पचास ग्रामसम्म नै हुनुपर्छ।
चौकडी अङ्ग्रेजद्वारा बनाइएको चियाका बगानका लागि प्रसिद्ध छ।
हाम्रा शरीरले क्रोधका समय धेरै एड्रेनलिन हर्मोन अनि न्युरोट्रान्समिटर्स छोड्छ।
यो रोग आमा तथा नानीहरूमा तीव्रतासित विस्तार भएका कारण प्रतिकूल प्रभाव परिरहेको छ।
यस रेलप्रति पर्यटकको आकर्षण बन्न सकेन।
विदेशी पर्यटकले धेरभन्दा धेर राज्यका भ्रमण गरुन् अनि देश प्रदेशमा नोकरीका नयाँ सम्भावनाहरू बनुन्।
"यसको कारण यो हो, रहल तरिकामा जहाँ पीडाबाट केही आराम पाइन्थ्यो, त्यहीँ यसमा होसमा रहेर पनि आमा पीडाबाट १०० पर्सेन्ट मुक्‍त रहन्छे।"
दिराङदेखि पुनः चढाइ सुरु हुन्छ।
"एयरपोर्टमा प्रवेश गर्नभन्दा पहिला सुरक्षा प्रहरीले प्रत्येक व्यक्‍तिको जाँच गर्छन् अनि सिगरेट आदि पाइएमा बाहिर नै राख्छन्, तर इरफान सेलिब्रेटी भएका कारण उनको जाँच गरिएन अनि उनलाई सिगरेट भित्र लान दिइयो।"
टोकेको प्रायः दस दिनपछि परजीवी बिरामीका रगतमा पुग्छ।
"लामो समयसम्म अप्राकृतिक जीवन व्यतीत गर्ने आदतका कारणले उनीहरूले बद्‌लिँदो मौसमको खुल्ला हावा, घाम पानी पनि सहन सक्दैनन्।"
"पुलिस जवानले लट्ठी ठटाइरहेका छन्, गाली-गलौच गरिरहेका छन् तर पुरुष त पुरुष, महिलाहरू पनि जुलूस मार्गमा लडीबडी गरेर आफ्नो लोक-परलोक धन्य गर्ने अवसर छाडेका छैनन्।"
"त्रिफला वास्तवमा सुक्खा अमला, हर्रा अनि बर्राको मेल हो अनि यसले टाउकाका छालाबाट रोगाणुको सफाइ गर्छ।"
कृषिको नाउ अवश्य डुबिरहेको छ तर त्यसमा वृहत सङ्ख्यामा यात्री चढेका छन्।
नसबन्दी भनौँ गर्भदेखि सधैँका लागि छुट्टी पाउनु।
२१८ बिसीमा हेनिबलको लडाइँमा असङ्ख्य मानिस हाइपोथर्मियाका कारण कालका मुखमा परेका थिए।
चिकनगुनिया अनि डेङ्गुको भाइरस रगतमा प्रवेश गरेर लिभरमा पुग्छ।
तर यस गर्भधारणभन्दा पहिला धेरै स्थितिहरू बनिन्छन्।
विवाहपछि जिम्मेवारी बढ्छन्।
कन्याकुमारीमा समुद्रतटदेखि लगभग ४०० मिटर टाढा एउटा विशाल चट्टानमा विवेकानन्द मेमोरियल छ।
यो गराउनभन्दा पहिला अब पछि अर्को नानी चाहिँदैन भन्‍नेमा राम्रोसँगले सोच-विचार गर्नुपर्छ।
यसका अतिरिक्‍त मधुमेहका कारण हड्डीहरू मूल रूपमा कमजोर हुन्छन् किनभने इन्सुलिनका कमीबाट अस्थि विकासको प्रक्रिया रोकिन्छ।
"स्टेगहर्न पथरीका निर्माणमा फस्फेट, अग्‍जेलेट अनि युरेटको योग हुन्छ।"
"संस्कृतमा एउटा श्‍लोक आउँछ, जसको तात्पर्य हो- जसले प्रातः काल उठेर जलपान गर्छ, रात्रि भोजनपछि दुग्धपान तथा मध्याह्नमा भोजनपछि मही खान्छ उसलाई वैद्यको आवश्यकता हुँदैन। "
यस्ता त्वचामा लचिलोपन तथा दृढताको कमी आउँछ।
सिएनएन द्वारा आफ्नो स्थापनाको लगभग दुई वर्षपछि अर्थात् १९८२ देखि जब २४ घण्टा समाचारको प्रसारण सुरू गरियो तब उद्योगमा एकपल्ट फेरि अभूतपूर्व फड्को दर्ता गरियो।
"यिनका प्रयोगबाट जहाँ क्षणिक समयका लागि सुन्दरतामा निखार आउँछ, त्यहीँ तपाईँले विभिन्‍न प्रकारका बिमारीलाई पनि घर लिएर आउनुहुन्छ।"
"यहाँ होहल्ला, प्रदूषण अनि मानव संसारका मारामारबाट टाढा हृदयलाई आनन्द दिने शान्ति छ।"
"भनिन्छ, हालमा पाइएको पिरामिड ४३०० वर्ष पुरानो हो अनि यो गिजाका महान पिरामिडहरूभन्दा सयौँ वर्षपछि बन्यो।"
"अहिले गङ्गाको किनार यस मन्दिरदेखि प्रायः १० किलोमिटर टाढा छ ,"
उनी भारतको इन्टरनेसनल रग्बी टिमको मेम्बर पनि रहिसकेका छन्।
"भोजन, औषधि एवम् उद्योगमा यसका विभिन्न उपयोगिताहरू छन्।"
गुलाबका फुलबाट सर्वप्रथम फारसका मानिसहरूले नै सुगन्धित तेल प्राप्‍त गरेका थिए।
नदीका किनारमा स्थित रुखहरूमा टोपीवाला लङ्गुर तथा असमी मकाकुका झुण्ड पनि देखिन्छन्।
"सनस्क्रिनको प्रयोग गर्दा यस कुरामा ध्यान पुर्‍याउनुहोस्, तपाईँ जुन क्रिमको प्रयोग गर्नुहुँदैछ, त्यो उच्‍च गुणवत्ताको होस्।"
कानमा बोरिक स्पिरिटको केही थोपा खसालेर केही पछि कानलाई राम्रोसँगले सफा गरेर कपास लगाएर बन्द गरिदिनुहोस्।
"के उनले भन्न सक्छन्, किसानलाई निर्धारित उखु मूल्यका अतिरिक्‍त कुनै दान दिइरहेको छ?"
यदि यस्तो भयो भने उखुको मूल्य एकै झट्कामा तल झर्नेछ।
रामायण र महाभारत महाकथामा संवाद साधनाको वर्णन पाइन्छ।
हावामा रहेका थोपाहरूद्वारा साधारणत भाइरस एक व्यक्‍तिबाट अर्को व्यक्‍तिसम्म फैलन्छ।
"यहाँ खच्चर लिएर हिँड्ने सेवक अनि पिट्ठू, सबैको भाडा निश्चित छ।"
हिमानी झील मईका अन्तसम्म जमिरहन्छ।
"प्रतिदिन १, ००० देखि १, ५०० मिलिग्राम क्याल्सियमको मात्रा कुनै पनि डेरी उत्पादबाट प्राप्त गर्न सकिन्छ।"
गर्भ समापन कहाँ गरिन्छ?
अतः गर्भधारण गर्नभन्दा पहिला अनि गर्भावस्थाका आरम्भमा रक्‍त शर्कराको जाँच गराउनुपर्छ।
शिशुको दोस्रो हातको पनि यस्तै प्रकारले मालिस गर्नुहोस्।
यहाँका रेस्टुरेन्टमा यो सबैभन्दा ठुलो छ।
वाहनबाट उत्रेर केही पर हिँड्दा गाउँका सीमान्तमै पृष्‍ठ भूमिमा अग्लो जगतीमा बनिएको अनि सेता रङ्गले पोतेको पिढा द्यूल शैलीमा एउटा विशालकाय मन्दिर (उँचाइ लगभग ३०-३५ फिट) ले अकारण ध्यान आकर्षित गर्छ।
बाइपास सर्रजरीको नयाँ तकनिकमा बिटिङ्ग हार्ट सर्जरी सफल छ।
त्यसमाथि ट्रेनलाई मुम्बई अथवा अहमदाबाद लिएर जाने सम्भावना पनि समाविष्ट छ।
नयाँ बगानहरूमा निस्कने बाटर सुट (सुल्ला) लाई कैँचीले काटेर निकालिदिनुहोस्।
गोरियन पहाडको भव्यता र सुन्दरताले अरुणाचल प्रदेश आउने पर्वतारोहीहरूलाई जोडतोडले आफूतिर आकर्षित गर्छन्।
"महारानी चन्द्रावतजी साहित्य एवम् कलाकी संरक्षिका थिइन्, उनीद्वारा लेखाइएको रसिकप्रिया को सचित्र प्रति सिटी प्यालेसको विशेष मोहर सङ्ग्रहमा सुरक्षित छ।"
यस्तो स्थितिमा रोगीका लागि यो औषधी उत्तम मानिन्छ।
"शोक, दुख आदि कारणबाट एकाएक दुध सुकेमा क्यामोमिला-३० दिनमा ३ पल्ट प्रयोग गर्नुपर्छ।"
" हृदय रोगीले नुन, खुर्सानी तथा तेलमा भुटेका भोजनको प्रयोग कम्तीभन्दा कम्ती गर्नुपर्छ अथवा सकियो भने गर्नु हुँदैन। "
पढ्दा खानाबाट जोगिनु होस्।
"यीमध्ये एउटा स्थान यस्तो छ, जहाँ धेरै कम्ती पर्यटक जान्छन्।"
"दिव्य मुक्तावटी-हिमालयका पवित्र जडीबुटी जस्तै ब्राह्मी, शङ्खपुष्पी, उस्तेखद्दूस, अर्जुन, पुष्‍करमूल, जटामांसी, सर्पगन्धा, ज्योतिष्‍मति, वचा, अश्‍वगन्धा आदि वनौषधी एवम् मोतीपिष्टी आदि सौम्य द्रव्यद्वारा निर्मित दिव्य औषध हो।"
भारतवर्ष त्यो पहिलो देश हो जसले भिटामिन एको कमीका व्यापकतालाई पहिचान गरेर १९७० मा अन्धतालाई रोक्‍नका लागि राष्ट्रिय कार्यक्रम प्रारम्भ गरेको थियो।
पर्यटनका दृष्टिले नयाँ केही भइरहेको नै छैन।
के आवश्यक छैन भने प्रत्येक अटो रिक्सा यहाँ जाओस्।
कानका बिमिराले कसैलाई पनि सुत्‍न दिँदैन।
हालैमा खाद्य मन्त्री केवी थमसले उत्तर प्रदेशमा उत्तम उब्जनीले गर्दा यस वर्ष चिनी उत्पादन बढेर २५० लाख टन हुने अनुमान व्यक्‍त गरेका थिए।
यसको फसल वर्षा भयो भने केही अग्ला ठाउँमा रोप्नुपर्छ जसद्वारा फसल गलेर नष्‍ट हुन नसकोस्।
"महाश्‍वेता देवीले आफ्ना रचनाहरूमा बिहार, झारखण्ड अनि पश्‍चिम बङ्गालका आदिवासी अञ्‍चल अनि यहाँका आदिवासीहरूका जीवनलाई जीवन्ततासँग चित्रित गरेकी छन्।"
बस स्ट्यान्डदेखि नैना देवी मन्दिर पुग्नका लागि लगभग दुई किमी पहाडी मार्गको पैदल उकालो छ जसलाई सामान्यतया सबै यात्रीले लगभग आधा घण्टामा पुरा गर्छन्।
यदि मानिसले यस प्रकार आफ्नो हेरचाह गरेर आफ्नो उपचार गरेमा शरीरका सबै रोग निको हुन्छ।
एचपिभी सङ्क्रमणबाट बचाउका लागि सम्भव भए सङ्क्रमित साथीसँग सम्बन्ध नराख्‍नुहोस्।
यदि दिसा सफा भएन भने गुदामा सूर्य चार्ज निलो ग्‍लिसरिनको बत्ती बनाएर प्रयोग गर्दा दिसा ठिक हुन्छ।
"धेर सघन जनसङ्ख्या क्षेत्रमा जहाँ भौगोलिक दशा उपयुक्‍त छन्, त्यहाँ दुई बाली क्षेत्र प्राप्‍त हुन्छ।"
युनानी चिकित्सक धेर मैथुनलाई पनि मधुमेह उत्पत्तिका कारण बताउँछन्।
यस्ता स्थितिमा हामीले घटनाको तथ्यात्मक सत्यमा नै बेसी ध्यान दिनुपर्छ।
"यस चिन्ताका कारण हो केही दबाईहरूद्वारा गर्भस्थ शिशुमा उत्पन्‍न जन्मजात विकृतिहरू, तर हामी आफ्ना पाठकहरूलाई यो सत्य तथ्य पनि बताइदिऊँ, सम्पूर्ण जन्मजात विकृतिहरूका कारण गर्भका समयमा दिइएका दबाई हुँदैनन्।"
रोगीलाई कब्जियत हुन्छ।
यसको हिस्ट्रोस्कोपी तक्‍निकबाट उपचार गरेपछि खुन बग्‍न बन्द हुन्छ।
पवितरा अभ्यारण्यमा पनि गैँडा प्रायः देख्न सकिन्छ।
हाम्रो राम्रो स्वास्थका लागि राम्रो खुराक अर्थात डाइटले महत्त्वपूर्ण भूमिका निर्वाह गर्छ।
सिमलादेखि मनालीको सडक दूरी २८० कि मी छ।
टुप्पोबाट सुक्ने बिमारीः यो खुर्पानीको सबैभन्दा डरलाग्दो बिमारी हो।
अज्ञेय प्रयोगवाद एवम् नयाँ कवितालाई साहित्यिक जगतमा प्रतिष्‍ठित गर्ने कवि हुन्।
एनिमियाको दोष हुँदा दारिमको एक गिलास जुस खानु लाभदायक हुन्छ।
यस कमीले व्यक्तिका साधारण जिन्दगीमा कुनै ठुलो समस्या उत्पन्न गर्दैन।
टाउको दुख्दा सुकेको अदुवालाई घोटेर लगाउनाले टाउको दुख्‍नु जाती हुन्छ।
प्राइभेट अनि राज्य परिवहनका लग्जरी बसहरू पनि सजिलै उपलब्ध हुन्छ।
यद्यपि सम्पूर्ण योजनासँग हिँडियो भने यात्रामा तपाईँलाई केही कठिनाइ हुँदैन।
यी तीन यात्रा छन् हाम्रा फिल्ममा।
"नसाको यस तलतलमाथि नियन्त्रण पाउनु अलिक कठिन छ, तर असम्भव छैन।"
साथै जुन मानिसले घोडा गाडीको युग देखेको छ उसलाई राम्ररी थाहा छ यो वाक्यांश कतिसम्म प्रयोग हुन्थ्यो।
"उसले आदर्श अनि यथार्थका सीमालाई सँगै बाँधेर हिँड्छ, त्यसलाई छुँदै अघि बढ्छ।"
नबार्दा अनि उपचारका लापरवाहीबाट बेर्नु निस्किन्छ।
महोत्सवको प्रारम्भ मुगल साम्राज्यका वैभवको सम्पूर्ण छटा फिँजाउनुसँगै हुन्छ।
पर्यटनका दृष्‍टिले यी सबै बिच मनोरञ्जनका आदर्श ठेगाना हुन्।
कोटगिरी उटीदेखि २९ किलोमिटर टाढा छ।
"अजन्ताका ८, ९, १०, १२ अनि ३ नं का गुफाहरू प्राचीनतम हिनयान समूहका हुन्।"
"तर मौसमले आफूसँग एउटा विशेष प्रकारको बिमार पनि ल्याउँछ, के तपाईँलाई यो थाहा छ?"
"केम्फर औषधीको प्रयोग विशेष रूपले सञ्‍चरण प्रक्रियामा विकार, अतिसार, आन्द्रा फुलिने, तनाउ, मूत्रवर्द्धन, माँसपेशीमा पीडा, छातीमा सङ्क्रमण तथा छाला फुट्ने आदिमा विशेष रूपले प्रयोग गरिन्छ।"
पुरीको प्राचीन मन्दिरमा पालनकर्ता भगवान विष्णु अनि १६ वटा कला सम्पन्न भगवान श्रीकृष्णका अवतार जगन्नाथ स्थापित छन्।
यदि यही अक्सिजनको आपूर्ति अनि रगतको आपूर्ति धेर कम्ती भयो भने यसलाई हृदयाघात भनिन्छ।
स्वरको खुल्ला लगाउले नै कुमार का व्यक्‍तित्व स्पष्‍ट पारिदिन्छ।
आचम्म के छ भने कर्वीको जिल्ला प्रशासन अझसम्म यस अमूल्य धरोहरसँग अपरिचित किन छ?
युनेस्को विश्व धरोहर विभागले अधिकांश पश्चिमी देशका ती स्थलहरूलाई आफ्नो धरोहर सूचीमा सामेल गरेको छ जुन अढाइ हजार वर्षका छेउछाउको इसाइ सभ्यतासँग सम्बन्धित छन्।
भारतमा निर्यात गरिने नगदी फसलमा सुर्तीको एउटा प्रमुख स्थान छ।
रोगीका शरीरमा क्षार-सञ्चय गठन गर्नेतिर विशेष रूपले ध्यान दिन आवश्यक छ।
कलेजोका स्थानमा घोचाइ (छुँदा) अनुभव हुन्छ।
केही बोसोयुक्‍त पदार्थ अथवा तेल पनि दिन सकिन्छ।
ओरछाका प्राङ्गणमा विभिन्न साना समाधि र स्मारक छन्।
"यी चर्म रोग टाउकामा, कानका पछिल्तिर, जननेन्द्रियमा कतै पनि हुनसक्छ।"
जाडाका मौसममा भूमिको उब्जनी-शक्‍ति बढाउन तथा बिरुवालाई सुदृढ बनाउनका लागि घाँस जलाइन्छ।
"डिप्रेसनबाट बाँच्नका लागि केही यस्ता पनि साथी बनाउनुहोस्, जसबाट तपाईँ आफूभित्र अनुभव गरिरहनु भएको निराशावादी विचारहरूलाई बाँड्न सक्‍नुहुन्छ।"
फिल्मसम्म त ठिक छ तर विज्ञापनका संसारमा उनको कुनै विशेष सोधखोज छैन।
श्रावणबेलागोलासम्म नयाँ रेल सेवा सुरु गरिँदैछ।
"दीवान-ए-आम राता ढुङ्गाद्वारा बनिएको एउटा विशाल चौगिर्दा छ जहाँ बसेर अकबरले जनताका समस्याहरू, गुनासाहरू अनि झगडा सुनेर उनीहरूका अनुरोधमा न्याय गर्दथे।"
बीजका सङ्ग्रहका लागि पहिला पुष्पक्रम काटिन्छ अनि यसलाई घाममा २-३ दिनसम्म सुक्नका लागि हालिन्छ।
यसपछि तीन वर्षमा कुल दुईवटा अरू फिल्म जमाना बदल गया र अकेली मत जइयों मा काम पाए।
लगभग साढे तीन हजार फुट उँचाइमा अमरकन्टक सहडोल जिल्लाको पुष्पराजगढ तहसिलअन्तर्गत म्याकल पर्वतमालाहरूका माझमा स्थित छ।
हिमाचल प्रदेशमा पनि धेरैवटा सुन्दर ग्लेसियर स्थित छन्।
इको टुरिज्मको जति ठाउँ गोवामा छ सायदै अरू कतै होला।
काजिरङ्गा देशको प्रमुख राष्‍ट्रिय पार्कमध्ये एउटा हो।
अनुष्का शङ्करले स्पृहा श्रीवास्तवलाई बताइन् कोपानङ अनि गोवामा बिताएका केही सुन्दर अनि सुरमय साँझबारे ......
सहरी क्षेत्रहरूमा पनि आधाभन्दा धेर (५६ प्रतिशत) प्रसव घरैमा हुन्छ।
क्यालिफोर्नियाको लोमालिन्डा युनिभर्सिटीका डा ली बर्कका रिसर्चअनुसार हाँस्‍नाले अनि खुसी हुनाले टी लिम्फोसाइट्स धेर क्रियाशील हुन्छन् जसबाट ती प्राकृतिक सेलका निर्माणमा वृद्धि हुन्छ जसलाई किलर सेल भनिन्छ।
"केवल उथलपुथल मात्र नमच्चाएर देश, समाज अनि व्यक्‍तिका भावी जीवनको दिशा अनि दशा, दुवै तय गरिदियो।"
"यस प्रकारका माटाको विशेषता यो छ, मृदाकणको आकार ठुलो हुन्छ।"
त्यसो त नक्सामा हेर्‍यौँ भने बहरिन एउटा सानो बिन्दु देखिन्छ।
मोतीझैँ श्रीलङ्काका दक्षिणी भागमा स्थित गललाई धेरै मानिसहरू गोवा अनि मालदीवका सुन्दरताको संयुक्त रूप मान्छन्।
अत्यन्त मनोरम स्थल ठाडा ढुङ्गामा गिरि गङ्गा रिसर्ट बनिएर तयार भएको छ।
यसर्थ एउटा कोकुनबाट निस्केको रेसा अत्यन्त मिहिन हुन्छ जसको रिलिङ गर्नु धेरै कठिन हुन्छ यसैले तीनदेखि दसवटा कोकुनका रेसालाई समग्र मिलाएर रिलिङ गरिन्छ।
"जम्मूदेखि १०३ किलोमिटर टाढा कुड प्रसिद्ध पर्यटन स्थल समुद्र तलदेखि १, ७३८ मिटर उँचाइमा जम्मू-श्रीनगर हाइवेमा स्थित छ।"
मणिपुरमा बोलिने भाषा हो-मणिपुरी।
बनारस हिन्दू विश्‍वविद्यालयबाट नै पिएचडीको उपाधि प्राप्‍त गरिन्।
"यो पौष्‍टिक छ, हृदय अनि स्‍नायविक संस्थानलाई बल दिने तथा शुक्र दौर्बल्य दुर गर्ने भएका कारण यो व्याधिहरूलाई नष्‍ट गर्नका लागि उपयोग हुन्छ।"
कतै जङ्गल अनि कतै पानीको बगाइ देखेर हामी केही क्षणका लागि आफ्नो थकान बिर्सिन्थ्यौँ।
यसभन्दा अघिको वर्ष १९९७ मा पनि चन्द्रप्रभा एतवालले श्रीकण्ठ शिखरको सफल आरोहण दलका नेताका रूपमा गरेकी थिइन्।
यसपछि एकट्‍ठा बसेर एकार्कामा प्रेमपूर्वक कुरा गर्ने गर्थे।
यति मोटो जनावरलाई कुदेको देखेर नानीहरू धेरै खुशी हुन्छन्।
"उपकारले सर्वश्रेष्‍ठ फिल्म, सर्वश्रेष्‍ठ निर्देशक, सर्वश्रेष्‍ठ कथा अनि सर्वश्रेष्‍ठ संवाद श्रेणीमा फिल्मफेयर पुरस्कार पायो।"
"स्किजोफ्रेनिया एउटा गम्भीर मानसिक रोग हो, जसमा व्यक्‍तिका मनमा बलियो शङ्का उत्पन्न हुन थाल्छन्।"
प्रसवका समय गाढा रातो रगत अधिक मात्रामा बगोस्।
धेरै महिलाले आफ्नो आत्मविश्‍वास गुमाउँछन्।
शीतकालभरि अक्षय तृतीयादेखि एक दिनअघिसम्म यहीँ पूजा हुन्छ।
बिहान अनि बेलुकी एक-एक माइल हिँड्नुहोस्।
सर्वोपरि यस युगका साहित्यमा बालोपयोगी धेरै खेलकुदको वर्णन छ जसको उल्लेख वैदिक साहित्यमा किञ्चित भएको होस्।
महले रगत शुद्ध पार्छ अनि मोटोपन कम हुन्छ।
अर्थात् कहिले रोगीले खाना उग्राउँछ भने कहिले सामान्य खानु थाल्छ।
"दिल्ली हाई कोर्टले यो आदेश ४ मई, २००६ मा सुनाएको थियो।"
प्रदर्शनमाझ कुनै पात्रका कलामा मुग्ध भएर जुन रुपियाँ दर्शकगणले त्यस पात्रका नाममा दिन्छन् त्यो पूर्णतया उसैको हुन्छ।
स्वाङीको यो कार्यले सामान्य जनताका मनमा पनि देश-प्रेम जागृत गर्छ।
"यसका अतिरिक्त यहाँ चिडियाघर, रुमी दरवाजा, घडी मिनार, कुकरैल, शहीद स्मारक अनि वनस्पति उद्यान आदि पनि दर्शनीय स्थल हुन्।"
धेर समयसम्म केही नखानाले पढाइमा पनि मन लाग्दैन।
"त्यसलाई हेर्दा यस्तो आभास हुन्छ मानौँ आधुनिक इटली प्राचीन रोमन सभ्यता, संस्कृतिको विशाल वटवृक्षका छायामा नै विकसित भइरहेको छ।"
हौज खासको यो सानो गाउँ अब एउटा आकर्षक सपिङ स्थल भएको छ।
यसभन्दा पहिला सलमान खानले पनि एउटा अन्य मनोरन्जन च्यानलसँग यस्तै सम्झौता गरिसकेका छन्।
"हामीले यो ध्यानमा राख्‍नुपर्छ, हामी कम्तीभन्दा कम्ती खर्चमा पर्यटकहरूलाई कति सुविधा प्रदान गराउन सक्छौँ, जसद्वारा राज्यमा पर्यटकहरूका सङ्ख्यामा अझ वृद्धि होस्।"
राजपरिवार लगभग समाप्‍त भइसकेको छ।
विसन्सर-किसन्सर नामक औधी सुन्दर झीलहरूमा हिउँका साना साना कणहरू तैरिँदै गरेको धेरै लोभलाग्दो लाग्छन्।
"रुघा लागेका बेला तेल-खोर्सानीबाट बनिएका वस्तु खाँदा, चिसो पानी खाँदा तुरुन्त खोकी लाग्छ।"
लद्दाखको दोस्रो प्रमुख नगर कारगिलमा आधुनिकीकरणको लेहजस्तो चमक छैन।
अमलाका मुरब्बामा थोरै मह मिसाएर खानाले रगतको कमी निको हुन्छ।
भारत सरकारले जैविक कृषि पदार्थका प्रमाणन तथा सत्यापन (घरेलु अथवा अन्तर्राष्‍ट्रिय) हेतु ६ वटा संस्था गठित गरेको छ।
१९औँ शताब्दीमा मिजो मानिस इसाइ धर्म प्रचारका प्रभावमा आए अनि धेरै मिजो मानिसले इसाइ धर्म स्वीकार गरे।
कहिलेकहीँ मानिस उचाइबाट झर्दा आफ्नो करङ भँचाउछन्।
पानीमा खेल्दै गरेका यी डलफिनहरूलाई हेरेर यस्तो प्रतीत हुँदै थियो मानौँ यिनीहरूले हामीलाई यस द्वीपमा आउने स्वागत गरिरहेका छन्।
राजस्थानमा यसको ४५ प्रतिशत क्षेत्र छ अर्थात् राजस्थान बाजरा उमार्ने सबैभन्दा ठुलो राज्य हो।
अहिले यस गुफाबाहिर सुन्दर बघैँचा पनि बनाइएको छ।
"हिस्टेरेक्टोमी: यदि उमेर कम छैन, गाँठो निकै ठुलो छ अनि नानीको आवश्यकता छैन भने पुरा गर्भाशय गाँठोसहित निकालिन्छ।"
"त्यसो त यो पुरुष अनि नानीहरूलाई पनि हुनसक्छ, तर धेरजसो यो रोग महिलाहरूलाई नै हुन्छ।"
अमिलो तथा गुलियो दुवै प्रकारका चेरी हुन्छन्।
"यो ठिक हो, कथालाई मोड दिनमा स्वाङी पूर्ण स्वतन्त्र हुन्छ, तर फेरि पनि तिनीहरूले कथाका आत्मालाई मर्न दिँदैन।"
नानीको ओजन नबढ्नु अथवा स्थिर रहनु वा थोरै ओजन घट्नु।
साथै अस्टियोअर्थराइटिस बढ्ने खतरा पनि धेर हुन्छ।
ठुलो कर्पोरेट यस खुजुरा व्यापारमा आउँदा यी साना दोकानेलाई नोक्सान हुन्छ।
यस विधिको उपयोग संयुक्‍त राज्य तथा अन्य देशमा गरिएको छ।
आफ्ना राष्‍ट्रप्रति त एउटा कोमल भावना स्वतः जनताका मनमा रहन्छ।
कठिनभन्दा कठिन लयकारी खुबै सहजतासँग देखाउँथे।
"म्यामोग्राफी, क्लिनिकल परीक्षण अनि वृक्षको स्वपरीक्षणद्वारा बिमारीको पत्तो लगाउन सकिन्छ, तर भारतमा अहिले पनि यस्ता अत्याधुनिक परीक्षणको कमी छ, जसले बिमारी सुरुका चरणमै पक्रोस्, जब यसको १०० प्रतिशत उपचार सम्भव छ।"
"सिमलिपाल राष्‍ट्रिय उद्यानमा ठाउँ-ठाउँमा पानीको मुहान, झरना अनि नदीहरू छन्।"
"भारतमा उत्तर प्रदेश, मध्य प्रदेश, महाराष्‍ट्र, बिहार, राजस्थान, कर्नाटक एवम् पश्‍चिम बङ्गालमा आलस उत्पादन गरिन्छ।"
बाँकी सामानसँग पिउने पानी र एउटा टर्च आफूसँग अवश्य राख्‍नुहोस्।
गुदाको द्वार यस्ता पिपले भिजिरहेको हुन्छ।
सुन्तलाले भरिएका वृक्ष हावामा नाच्दै परिवेशमा प्रतिध्वनि भइरहेका हुन्छन्।
चौथो योजना पञ्चवर्षीय अनि कृषि-यस पञ्चवर्षीय योजनामा कृषि विकासलाई उच्च प्राथमिकता दिइयो।
यो स्थान उत्‍तरकाशीको धेरै नजिक अनि विद्युत परियोजनाका लागि प्रसिद्ध छ।
आवश्यकताभन्दा धेरै बोल्नु तथा हाँस्नु।
डिग आउने पर्यटकहरू यहाँदेखि ३५ किमी टाढा भरतपुर पनि जान सक्छन्।
लाखौँ श्रद्धालुले यस क्रममा भगवान शिवको जलाभिषेक गरेर उनको पुजाअर्चना गर्छन्।
"बद्धपद्मासन हात, काँध एवम् सम्पूर्ण पृष्‍ठभागका लागि उपयोगी छ।"
केही किसान लिकबाट हटेर केही भिन्नै अनि नयाँ गर्नमा विश्‍वास राख्दछन्।
"यस सङ्ग्रहालयका थालनीमा यद्यपि ट्रेडसेन्ट, उनका छोरा अनि एसमोलका निजी सङ्कलित वस्तुद्वारा सुरु गरियो, तर पछि इस्ट इन्डिया कम्पनीका पदाधिकारीहरूले आफ्नो उपहार पनि यस सङ्ग्रहालयलाई भेट गरे।"
के भनियो भने मुख्य मन्दिरदेखि दस पाइला पछिल्तिर यतिनै ठुलो एउटा अर्को मन्दिर थियो।
स्‍पाइन कर्डका ट्युमरको उपचार सर्जरी नै हो।
निरन्तर बसिरहनका लागि होइन।
सम्भोग गर्नबाहेक ल्‍याटेक्स मात्र एचआईभी अनि यौन सञ्‍चारी रोगबाट जोगाउने उपाय हो।
यसलाई दस मिनटसम्‍म धीमा आँचमा उम्लिन दिनुहोस्।
पचमढीका लागि सबैभन्दा नजिक रेलवे स्टेसन मुम्बई-हावडा मुख्य रेलमार्ग (बरास्ता इलाहाबाद) मा पिपरिया छ।
"साइप्रेस औषधीको प्रयोग दम, नपुंसकता, ब्रोनकाइटिस, सुक्‍खा खोकी, घोर्ले सोर, अतिसार, रक्‍तसञ्‍चरणमा विकार, मासिक धर्मसँग सम्बन्धित असुविधाहरूका उपचारमा गरिन्छ।"
"रोग प्रकोपका समय, ज्वरो आउँदा नजिकका सरकारी अस्पताल/प्रा. स्वा. केन्द्रमा उपचार गराउनु होस्।"
"अमला, सुन्‍तला, अम्‍बक अनि अन्य रसिला फल जस्तै-निम्बु, मौसमी, टमाटर आदि भिटामिन सी का स्रोत हुन्।"
युनानी चिकित्सकका अनुसार गर्मीको अधिकता अनि तातो खाद्य पदार्थका कारण रगत दूषित अनि सान्द्रिभूत (भारी) भएर तलतिर बग्‍न थाल्छ।
चामराज सागर पिकनिकका लागि राम्रो स्थल हो।
"तर मगधका दक्षिणमा कलिङ्ग नै यस्तो राज्य थियो, जसले अशोकको अधीनता स्वीकार गर्न अस्वीकार गर्‍यो।"
यसलाई १८९१-९२ मा अधिवासी अभियन्ता फौयका हेरचाहमा अनिकाल राहत कार्यका बेला बनाइएको थियो।
"यसका निम्ति उनीहरूले आहारमा सुधार ल्याउन्, ओजन घटाउन् अनि कसरत गरुन्।"
अर्थराइटिस शब्दको अर्थ हो जोर्नी फुलिनु अनि १०० भन्दा पनि धेर बेग्‍लाबेग्‍लै प्रकारका जोर्नी फुलिनुलाई अर्थराइटिसको श्रेणीमा राखिन्छ।
"नवउदारवाद र मण्डल कमिसनद्वारा देशमा प्रगतिशील शक्‍तिलाई जति नष्‍ट गरियो, त्यस ध्वंसका समयमा १९९२ मा बाबरी मस्जिदको बवाल भयो।"
तर अचेल हृदयका बिमारीहरूका निदानका लागि एउटाभन्दा अर्का राम्रा नयाँ तकनिक उपलब्ध छन्।
देशमा विगत तीन वर्षदेखि गहुँको उत्पादन ७ करोड मेट्रिक टन छेउछाउ अडेको छ।
"राष्‍ट्रिय प्रसारण सेवाको प्रारम्भ १८ मई, १९८८ मा नागपुरस्थित एउटा मेगावाट ट्रान्समिटरको उद्धाटनसँगै भयो।"
दुधी बुटी एक तोला पानीमा पिसेर चालेर पिउनाले पखाला रोकिन्छ।
कुरा गर्दा के थाहा भयो भने दिल्लीमा हुर्के-बढेका अनि एमबिएको डिग्री लिइसकेका मोनिषको अध्यात्मतिर गहिरो झुकाउ छ।
"यसरी नै चाँदनी चोकतिर फैलिएका अग्ला-होँचा एवम् उपेक्षित भएका क्षेत्रलाई पनि सजाइएको छ, जसलाई सुन्दर राष्‍ट्रिय पार्क १५ अगस्त पार्क का रूपमा परिवर्तित गरिएको छ।"
आपातकालीन गर्भनिरोधक दुई प्रकारको हुन्छ-एउटा स्टेरायड हर्मोन पिल्स अनि अर्को कपर रिलिजिङ इन्ट्रायुटेरिन डिवाइस।
"तिघ्रा, गर्दन अनि काखीमा भारीपन कहिले कम हुन्छ, कहिले बढ्छ।"
"लेक्टोज दुग्ध उत्पादनहरू जस्तै चिज, आइसक्रिम, प्रसंस्कृत भोजन जस्तै ब्रेड, अन्‍न तथा सलाद ड्रेसिङमा पनि पर्याप्‍त मात्रामा पाइन्छ।"
इटलीमा तयार वाइन विश्वका श्रेष्ठ वाइनमा मानिन्छ।
चिकित्सकीय भाषामा जन्मजात बहिरो नानीहरूलाई हफम्युट भनिन्छ।
आफ्ना मस्तिष्कबाट बुढ्यौलीका लक्षण धुनुहोस् अनि स्वयम्‌लाई युवा अनुभव गर्नुहोस्।
परनिर्भरताका कारणले त्यसको विकास अवरुद्‍ध भयो।
चिला हरिद्वारदेखि केवल ९ किलोमिटर टाढा छ।
"रितिकअनुसार ऋषि सर मेरा पिताका उमेरका हुन्, तर सेटमा उनको फुर्ती अचम्भित पार्ने छ।"
"यो सनक उनमा केही यस्तो चढ्यो, उनले आफ्ना सबै अनौठा चिजको प्रदर्शनी घरमै लगाउन थाले।"
"आँखालाई पेयजलले धुनुहोस्, नलका पानीले होइन।"
तटदेखि केवल एक फर्लङ टाढा यो द्वीप सानो छ (कुल अढाइ एकर क्षेत्रमा फैलिएको) तर यो श्रीलङ्काको एक्लो निजी स्वामित्व भएको द्वीप हो।
विश्‍व स्वास्थ्य सङ्गठनको तमाखु उपयोगसम्बन्धी एउटा रिपोर्टअनुसार भारतमा प्रत्येक १० मा एकजना महिलाले धूम्रपान गर्छन् अथवा तमाखुको सेवन गर्छन्।
स्तन क्यान्सरले भारतीय महिलाहरूलाई तीव्र रूपमा गाँज्दैछ।
क्यानिङ स्टेसन पुगेपछि सुन्दरवन जानका लागि नाउ अथवा मोटर बोट लिनुपर्छ।
"अर्कापालि कतै अन्य ठाउँ जानुपर्छ तर कता, तिनलाई यो थाहा हुँदैन।"
उनले त्यति बेला पनि यसलाई टेलिभिजन नभनेर चित्र अनि ध्वनिको एकैचोटि अनि एकै समयका अवधिमा निरन्तर प्रसारण भनेका थिए।
गेस्ट्रोएन्ट्राइट्सदेखि बाँच्नका लागि जि हेल्थ अथरिटिजले सार्वजनिक स्थानहरूमाथि सफाइको विशेष ध्यान राख्‍न आवश्यक छ।
धेरैचोटि यी ढाँचा धेरै घातक दुर्घटनाहरूका कारण बनिसकेका छन्।
एडभेन्चर आइल्यान्डको सबैभन्दा रोमाञ्चक राइड फोर्स फ्री फल अनि साइड वाइन्डर हुन्।
"खाद्यान्नका श्रेणीमा धान, गहुँ, मोटो अन्न अनि दालजातीय आउँछन्।"
"हो, तपाईँले थाहा पनि पाउनुहुँदैन अनि तपाईँको गाडी एउटा लामो स्टिमरमा सवार भइसकेको हुन्छ।"
१ देखि ५ वर्षका उमेरमा निमोनियाका अवस्‍थामा ४० प्रति मिनट अथवा धेर।
यो क्रीडाले खेलाडीलाई हठ-धर्मी बनाउँछ जुन मनुष्यताको आधार हो।
त्यस बगैँचाको पनि आफ्नो इतिहास छ अनि सबैभन्दा ठुलो कुरो के छ भने त्यसले तपाईँको परिचय छेउछाउका क्षेत्रसित पनि गराउँछ।
नगर उँटारीदेखि ३५ किमी दक्षिणमा कन्हर नदीमा १०० फिट अग्लो जलप्रपात बन्दछ जुन सुखलदारी प्रपातका नामले चिनिन्छ।
दक्षिणेश्वर काली मन्दिरअगाडि नट मन्दिर स्थित छ।
रङ्गमण्डलको सजावट अनौठो हुन्थ्यो।
चौधरी फुल सिंहका दुईजना शिष्यको नाम प्रसिद्ध छ-बख्शी राम र भागीरथ।
हाम्रो फिल्म वास्तविक फिल्मबाट प्रेरित छैन।
"क्याथेड्रल चर्च, क्याथोलिक चर्च, बेपटिस्ट चर्च तथा क्राइस्ट चर्च आदि इसाईहरूका प्रमुख पुजनीय स्थल हुन्।"
"यो एउटा वैज्ञानिक तथ्य हो, स्वस्थ मानिसहरूका कपाल दिन-प्रतिदिन बढ्छ अनि कोर्दा झरेका कपालका स्थानमा समय-समयमा स्वयम् नै कपाल पलाउँछ।"
मुम्बई-दिल्ली रेलमार्गमा रतलाम अनि इन्दौर निकटतम रेलवे स्टेसन हो।
पटनामा एउटापछि अर्को प्रतापी राजाहरूको शासन रह्यो जसले आफ्ना राजवंशको प्रतिष्‍ठा बढाउँदै आफ्ना राजधानीलाई प्रत्येकपल्ट एउटा नयाँ नाम दिएर सम्बोधित गरे।
घाटसिला सहरको उत्तरोत्तर अंशमा अवस्थित सानो फुलडुङ्गरी पहाडबाट लहरदार पहाडी अनि हरियापरिया घाटीहरूको दृश्यावलोकन गर्न सकिन्छ।
भूक्षय कम्ती हुँदा पोषक तत्त्वको बगाइ रोक्न सकिन्छ।
यी सबै विवादलाई नै विमर्शित लोकतन्त्रको आत्मा भनिन्छ।
"यसभन्दा अघि समाचार-पत्र समूह ऊर्जा का लागि समाचार-पत्र निकाल्थे तर पत्र मालिकहरूका नयाँ पीढीले नयाँ-नयाँ मसिन, नयाँ तकनिक ल्याएर समाचार-पत्र उत्पादनलाई नयाँ दिशा दिए।"
हिउँका माझमा के खान्छ?
यस्ता दोधारमा उत्पादकले यस समस्याका रोकथामका लागि काईनाशक प्रयोग गर्नु कि कीटनाशक भन्ने कुरा बुझ्न सक्दैनन्।
"धानका खेतीमा सिस्टम अफ् इन्टेन्सिफिकेसन (एस आर आई) तकनिक अँगाल्दा प्रति एकाइ क्षेत्रभन्दा धेर उत्पादनसँग माटो, श्रम, समय अनि अन्य साधनको अधिक दक्षतापूर्ण उपयोग भएको पाइएको छ।"
जहाँ सत्य के हो भने धान जलमा जीवित अवश्य रहन्छ तर यो जलीय बाली होइन अनि न नै अक्सिजनका अभावमा फस्टाउँछ।
जहाँ प्रदेशका सत्तर प्रतिशतभन्दा धेर जनता जीवन यापनका लागि कृषिमाथि निर्भर छन्।
फ्लोरा फाउन्टेन्समा चारैतिर मुख्य ब्याङ्क अनि व्यापारिक कार्यालय बनिएका छन्।
धेरै तेज झरीले हाम्रो समस्या बढाइदियो।
पायरटन द्वीपका प्राकृतिक विविधतालाई हेर्न अनि बुझ्नका लागि एउटा गाइड सँगै हुनु अनिवार्य छ।
कुम्भ क्षेत्रमा दुईवटा शिविर छन् खोया-पाया नामले।
सोनाभद्रको उद्‌गम एउटा लघु कुण्डबाट भएको हो।
मोटा अन्नको अधिकतम क्षेत्र खेतीका लागि वर्षामाथि निर्भर गर्छ।
ग्र्यान्ड केनयान नेसनल पार्कका एउटा किनारादेखि अर्को किनारासम्म कारद्वारा ५ घन्टामा पुग्न सकिन्छ।
कोहिमा जाने सबैभन्दा राम्रो मौसम दिसम्बरदेखि मईको हुन्छ।
"टिकाउ संसाधन प्रबन्ध कठिन छैन, तर हामी भावी अनुसन्धान नीतिमा माटो अनि पानीको बर्बादी घटाउने, क्षेत्रीय उत्पादकतामा असन्तुलन हटाउने अनि पर्यावरण सङ्कटजस्ता मुद्‍दालाई प्राथमिकता दिऔँ।"
एउटा बजारमा त ताजमहलका ढाँचामा पसललाई आकार दिइएको छ।
"कम्प्युटरले कुनै पनि गणना तीव्रसँग गर्नसक्छ, जहाँ त्यही काम हामी कागज पेन्सिल लिएर बस्यौँ भने सायद वर्षौँ लाग्नसक्छ।"
आन्ध्र प्रदेशका गन्टुर क्षेत्रमा सुर्ती महत्त्वपूर्ण छ।
"सम्पादकले कुनै विषयमा आफ्नो मत, सुझाउ तथा आलोचना अत्यन्त स्पष्‍ट ढङ्गले प्रकट गर्छ।"
"यद्यपि सोच्दा यो केही कठिन लाग्छ, तर यस्ता टुर साँच्चै रोचक हुन्छ अनि एउटा भिन्न प्रकारको अनुभव दिन्छ।"
मुथूस्वामीको जन्म मार्च १७७५ मा रामास्वामी दीक्षित्तरका ज्येष्‍ठ पुत्रका रूपमा भयो।
"यसै, ६०औँ राष्‍ट्रिय फिल्म पुरस्कारमा हिन्दी फिल्मको उधुम रह्यो।"
१५६७ ईमा उदयसिंहद्वारा स्थापित चित्तौडको पश्‍चिममा स्थित उदयपुर नगर झीलहरूको नगर हो।
कृषि विपणन पद्धतिलाई विभिन्न तरिकाले परिभाषित गरिएको छ।
"मोटापन घटाउनमा व्यायामको कुनै पर्याय छैन, तर तपाईँलाई लाग्ला, बिहान-बेलुकी टहल्नु व्यायाम हो, तर यो पूर्णतः गलत हो।"
"खजुरमा रोग प्रतिरोधक क्षमता बढाउने भिटामिन अनि खनिज लवण हुन्छ, यसले हामीलाई प्रचुर क्यालोरी दिन्छ।"
तनाउले कोर्टिसोलका स्‍तरलाई बढाउन सक्छ जसद्वारा पेटका फ्याट कोशिकाहरूले फ्याट स्टोर गर्न थाल्‍छन्।
त्यसमाथि लखनौवी भोजको त बासना नै सबै ठाउँमा फैलिरहन्छ।
यदि शोले का ठाकुर यस फिल्ममा गब्बरको ज्यान लिइरहेको देखिए अथवा फेरि गब्बरको त्यो संवाद सुन्न पाए जसलाई उसले बोलेको होस् तर फिल्ममा नदेखिएको होस् ...।
"यसमा अत्यन्त पोषक तत्त्व कोकम बटर, मह, ह्विट जर्म, बदामको तेल, एभोकाडो ओयल तथा प्रभावकारी आयुर्वेदिक हर्ब्‍स हुन्छ।"
किनभने भोजन जति चपाएर खाइन्छ उति नै शरीरका अवयव (अङ्ग) लाई भोजन पचाउनमा धेरै परिश्रम गर्नु पर्दैन।
पटना राँची मार्गमा नवादादेखि एक माइल उत्तरमा जोनाभा जी गाउँ स्थित छ।
उर्वरकको मूल्य १७५ रु० प्रति किलोग्राम तथा गहुँको मूल्य १०० रु० प्रति क्विन्टल हुँदा ६० किलोग्राम नाइट्रोजन उर्वरकको उपयोग कृषकका लागि सबैभन्दा अधिक लाभदायक हुन्छ।
पुरी भ्रमणका कार्यक्रम पनि भुवनेश्‍वर भ्रमणका बेला बनाउन सकिन्छ।
फेरि टुरिज्मका लागि सबैभन्दा कमाइ हुने महिना अप्रेलदेखि अक्टोबरसम्म प्रत्येक एयरलाइन्सले आफ्ना भाडामा बढोत्तरी गर्‍यो।
यसमा ९० वटा हात्तीले भाग लिइरहेका छन्।
"विशेष गरी ९,५०० देखि १०,५०० फिटका उचाइमा स्थित औलीको स्किइङ् रिसर्ट जहाँ दिसम्बर अनि जनवरीका महिनामा स्की खेलको रोमाञ्च शीर्षमा हुन्छ।"
भारतमा अधिकांश जनसङ्ख्याको क्रय शक्‍ति कम्ती भएका कारणले उनीहरू पौष्‍टिक भोजन खान सक्‍दैनन्।
केरल शब्दको एउटा अर्को अर्थ छ-त्यो भूभाग जो समुद्रबाट निस्‍किएको होस्।
एक किलोमिटर अझ अघाडि बढ्यौँ तब हरिणहरूको एउटा झुण्ड देखियो।
बङ्लुरूबाट कन्याकुमारी ६७५ किलोमिटर टाढा छ।
"यस्तो कहिल्यै नगर्नुहोस्, किनभने कहिलेकहीँ हतारमा चल्दैगरेका ट्रेनमा चढ्दा दुर्घटना हुने डर रहन्छ।"
नलकुपद्वारा गरिएको कृषि सिँचाइअन्तर्गत एउटा कमजोरी के हो भने यसहेतु अत्यधिक वित्तको आवश्यकता हुन्छ जुन निर्धन किसानले गर्न पाउँदैनन्।
"जस्तै काममा मन नलाग्‍नु, विरक्‍ति, व्यवहारमा अलिकति अनौठोपन आउनु, साना कुरामा अल्झिरहनु, हल्का डर अथवा उदासी हुनु आदि।"
"हिस्टेरेक्टोमी: यदि उमेर कम छैन, गाँठो निकै ठुलो छ अनि नानीको आवश्यकता छैन भने पुरा गर्भाशय गाँठोसहित निकालिन्छ।"
बाँसका कमलो पातलाई पाँच मासा हर्दी अनि गौमूत्रसँग पिसेर शरीरमा लेप गर्दा लुतो निको हुन्छ।
विशेष रूपले हात्तिले आफ्ना खुट्टा तथा सूँडदेखि तल सुतेका व्यक्तिलाई सहलाउनु अचम्ममा पार्ने खाले हुन्छ।
"भनिन्छ, यस कुण्डका पानीमा सबै प्रकारका बिमारीहरू ठिक गर्ने शक्‍ति छ।"
फिल्म बनाउनका लागि म मानिसको चयन गर्छु।
जननाङ्गका छालाको क्यान्सर शरीरका अन्य अङ्गका छालाका क्यान्सरभन्दा भिन्न हुन्छ।
दमिस्कमा चारैतिर चौडा तथा स्वच्छ सडक छन्।
सेन जोस स्केल किरा (सेन जोस स्केल): यस किराका प्रकोपदेखि ग्रसित फल रुखहरूको भाग खैरो रङ्गको देखिन थाल्छ।
सञ्चय गर्नाले फलको स्वाद तथा गुणवत्ता बढ्छ।
स्वस्थ बस्‍नका लागि फलको रस खानु शताब्दी शताब्दीदेखिको हाम्रो परम्परा रहेको छ।
पहिला बोकारोमा माराफरी नामक एउटा गाउँ थियो तर भारत सरकार र रुसका सहयोगबाट भारतीय इस्पात प्राधिकरणअन्तर्गत बोकारो इस्पात कारखानाको निर्माण यस स्थानमा गरियो।
गुलमर्गका सम्पूर्ण बाटा धूपीका वृक्षले ढाकिएका छन्।
चिलाउनेका जीवाणु साना तर जुम्राजत्रै हुन्छन्।
बालदी नदीको पानी भरेर मानिसहरूले घरमा लान्छन्।
यस क्षेत्रमा मरसार ताल छ।
नजिकको हवाइअड्डा भोपाल हो।
"यस पेपरमा जिन नक्साबाहेक चानाका समस्त जिनका विशिष्‍ट कार्यको उल्लेख गरिएको छ अनि यो पनि भनिएको छ, जिनका विश्‍लेषणबाट फसलमा सुधार गरेर त्यसको सतत उत्पादन कसरी सुनिश्‍चित गर्न सकिन्छ।"
"घरको फोहर, धुलो, सुगन्‍ध, इन्‍धनका धुवाँले नानीहरूमा दमको अट्याक गर्नसक्छ।"
आज मनप्रीतले आफ्ना छोरो सामान्य हुने सपना देखिरहेकी छन्।
बालक हरि प्रारम्भदेखि नै बडो प्रतिभावन थिए अनि उनलाई भनेका कुराहरू शीघ्र नै बाँसुरीमा निकाल्थे।
"अन्यथा यसका पातहरू पहेँला भएर झर्न थाल्छन्, जसद्वारा उत्पादन प्रभावित हुन्छ।"
ठुल्ठुला फोका अनि पोल्‍ने पीडायुक्‍त चर्म रोग।
समय-समयमा चिकित्सकलाई देखाइरहनुहोस्।
आरोहीका लागि यी सबै जानकारी राख्‍न पनि धेरै आवश्यक छ किनभने यसैमा सफलतापूर्वक आरोहण गरेपछि नै उसको अभियान सफल हुन सक्छ।
हाइड्रेन्जिया मूल अर्क: दुखाइको अनुभूति पिठ्यूँका देब्रेतिर हुन्छ।
नानीहरू खेल्नका लागि लेक गार्डन एउटा धेरै सुन्दर ठाउँ छ।
"आधुनिक कृषिबाट हुने दुष्प्रभावमा माटा अपरदन पानीको उपलब्धतामा कमी, माटा लवणीयता, रासायनिक उर्वरक तथा पेस्टिसाइडबाट प्रदूषण प्रमुख छन्।"
यसको विस्तार सवाई जय सिंह द्वितीय तथा सवाई राम सिंह द्वितीयका कार्यकालमा गरिएको थियो।
आज स्थिति एकदमै विपरीत छ।
चक्कीका कारण स्त्रीका शरीरमा कुनै नयाँ अन्डा बनिँदैन।
यस नान्दी पाठको भाषा स्वाङका शेष भाषाभन्दा भिन्न हुन्छ।
केवल उपचारित भागलाई लाटो बनाए अनि निद्राको इन्जेक्सन लगाएपछि कार्य बिनाव्यथा सम्पन्न हुन्छ।
पर्यटकमा गोवाका लोकप्रियताको यसै त विभिन्न कारण थिए नै तर अहिले इको टुरिज्मले त्यहाँका सुन्दरतामा एउटा नयाँ आयाम जोडेको छ।
रोपेको तीन अथवा साढे तीन महिनापछि फसल पाक्छ।
यसबाट पाचन क्रियामा सहयोग प्राप्‍त हुन्छ।
दृश्य र अङ्कहरूका ठाउँमा त्यसमा लीला नाटकजस्तै नाटकीय व्यापारका आफैमा पूर्ण अंश हुन्छ।
नरिवलका तेललाई कम्ती तताउनुहोस् अनि कपालमा लगाउनुहोस्।
"सँगसँगै अधिक पी-एच मान भएका भूमिलाई उदासीन बनाउनमा सहायता प्राप्‍त हुन्छ, जसबाट अधिकांश पोषक तत्त्वका उपलब्धतामा वृद्धि हुन्छ।"
राङ्गाजलीको स्थापना पण्डित अजीत कुमार मिश्राले सङ्गीतका विधाको संरक्षण गर्दै नयाँ कलाकारहरूलाई मञ्‍च प्रदान गर्ने उद्देश्यले २००७ मा गरेका थिए।
"रामायण, चरक संहिता, कालिदास सुश्रत संहिताका रचनामा यसको पर्याप्‍त उल्लेख छ।"
यस मौसममा हात्तीको झुण्ड देख्‍न सकिन्छ।
युमथाङसम्म जिप जान्छ।
"अरुणाचल प्रदेशमा ऐतिहासिक अनि पर्यटन महत्त्वका धेरै स्थान छन् जसमा तवाङ, बोमदिला, टिपी, इटानगर, जिरो, दापोरिजो, एलोङ, पासिघाट, रोइङ, जनिनी, तेजू, हायुलिमाङ, परशुराम कुण्ड, नामसाई, मिआओ अनि चङलङ हुन्।"
"उनी लामा कानमा फुलका वृत्ताकार कुण्डल, गलामा कण्ठहार, कुहिना नजिक भुजाबन्द र नाडीमा चुरा धारण गरेर प्रदर्शित छन्।"
केही कारकको त्यहाँ एकदमै भिन्नै प्रभाव हुन्छ।
कुर्माञ्चलका प्रसिद्ध कवि गुमानीको जन्म पनि काशीपुरमै भएको थियो।
यसमा तपाईँले समुद्रका मध्यस्थमा गएर डल्फिन्सको रमाइलो चाल देख्‍नुहुन्छ।
त्यहीँ उषा जाधवलाई मराठी फिल्म धग का लागि सर्वश्रेष्‍ठ अभिनेत्री अनि यसै फिल्मका निर्देशक शिवाजी पाटिललाई सर्वश्रेष्‍ठ निर्देशकको पुरस्कार दिइयो।
परिवारमा वंशानुगत बहिरोपन रोग पहिलेदेखि नै विद्यमान भएमा जन्मको केही महिनापछि जब नानी सुन्‍ने-बुझ्ने योग्य हुन्छ (६ महिनाका आयुमा) तब बहिरोपन परिलक्षित हुनसक्छ।
यसरी नै १८०५ मा जसवन्त राव होल्करले पनि दिल्लीमा धावा गर्दै कालकाजी मन्दिरका प्राङ्गणमा आफ्नो डेरा हालेका थिए।
त्यस घटनापछि एक हप्‍ता पहिला जयपुरमा रोहित शेट्टीको फिल्म बोल बच्चन का सुटिङका बेला अभिषेक बच्चन पनि टाउकामा चोट लागेर छ सिलाई गरेर मुम्बई फर्किएका थिए।
डा अग्रवालका अनुसार डेलिभरीपछि दुईदेखि चार घण्टामा शरीर पूर्ण रूपमा कन्ट्रोलमा आउँछ अनि नर्मल डेलिभरी जस्तै केही घण्टापछि बिरामी घर पनि जान सक्छे।
यी देशहरूलाई भारतमा उत्पादन हुने कुल आलुको लगभग १५ प्रतिशत निर्यात गरिन्छ।
ठुला सुङ्गुरका आकारका भयानक देखिने जमैकन हुतिया अथवा कोनी नै एउटा मात्र स्थानीय स्तनधारी जीव हो।
सिङ्गापुरको अतिथिसत्कार अचम्मको छ।
यस म्युजियममा मानव सभ्यताका विकासका क्रमलाई धेरै नै अनौठो तरिकाले समेटिएको छ।
जब उत्तर भारतमा मौसम फुलका उत्पादनको प्रतिकूल हुन्छ।
"जहाँसम्म रवीन्द्रनाथको विश्‍व साहित्यमा प्रासङ्‌गिक हुने प्रश्‍न छ, खरेलाई पाब्लो नेरुदा त स्मरण होला।"
जैविक उर्वरकले बिरुवाका जराका छेउछाउमा (रजोस्फियर) वृद्धि कारक हर्मोन उत्पन्न गर्छन् जसद्वारा बिरुवाका वृद्धिमा अनुकूल प्रभाव पर्छ।
चन्द्रगिरीका नाममा नै यस सहरको नाम चन्द्रगिरी भयो
"सुगन्ध चिकित्सा एरोमाथेरापी पद्धतिमा सुक्खा त्वचाका लागि उपयोगी सुगन्धित तेल बेन्जोनिन, पेचौली, गाजर, जिरेनियम, पेट्टी ग्रेन, लेवेन्डर, कुसुम, गुलाब अनि चन्दन छन्।"
"ग्रामीण क्षेत्रमा क्षेत्रीय आवश्यकताहरूलाई ध्यानमा राखेर नागपुर, राँची, राजकोट र गोरखपुरमा १० किवा क्षमताको चारवटा एचपीटी स्थापित गरिएका छन् जहाँबाट कार्यक्रमको प्रस्तुतीकरण स्थानीय आवश्यकतालाई ध्यानमा राखेर गरिन्छ।"
मल अत्यन्त कडा एवम् गाँठागाँठा भएको हुन्छ।
क्रिकेटमा त यस्ता देब्रे अथवा लेफ्ट-ह्‍यान्डेड खेलाडीहरूको छुट्टै सान छ।
"यस परियोजनाको मूल उद्देश्य माटाका स्वास्थ्यमा आएको विकार (उर्वराशक्‍ति एवम् गुणको ह्रास, उत्पादकतामा अवरोध आदि) को उपचार, माटो जीर्णोद्वारद्वारा उत्पादकता वृद्धि एवम् कृषकहरूका आयमा वाञ्छित वृद्धि गर्नु हो।"
खजियारका साँझले प्रत्येक पर्यटकलाई आनन्द दिन्छ।
"यदि मर्की एक हप्तामा निको नभए कुनै राम्रो डक्टरबाट सल्लाह लिनुपर्छ अनि विशेष चिसोदेखि जोगिनुपर्छ, किनभने यस्ता स्थितिमा निमोनिया तथा ब्रोन्काइटिसको आशङ्का हुन्छ।"
"तपाईँ टाइममा नुहाउन, तयार हुन अनि अफिस पुग्‍न चाहनुहुन्छ, तर यस हडबडीमा ब्रेकफास्ट गर्न भुल्नुहुन्छ।"
"उत्तरप्रदेशमा सबै सम्प्रदायका संरक्षक, धर्म निरपेक्षताका सुन्दर उदाहरण प्रस्तुत गर्छन्।"
मुख्य मन्दिरका प्रवेशद्वारमा लगाइएका चित्रपटहरू पुष्प लताको लयात्मक अलङ्करणद्वारा उत्कृर्ण छन्।
"वर्तमानमा विश्‍वभरिमा जुन देशले यसको उत्पादन गरिरहेका छन् त्यसमा प्रमुख हुन् भारत, चीन, कोरिया, पारागुए, ताइवान, अर्जेन्टिना, ब्राजिल, पाकिस्तान, जापान, नेपाल आदि।"
महाराष्ट्रमा त उखुका फसलले पनि गहुँ अनि धानका तुलनामा चार गुना धेर पानी सोस्छ।
"भित्री अङ्ग बाहिर निस्किएको जस्तो अनुभूतिमा रोगिणीका दुवै जाँघलाई परस्परमा जोड्नु, तलतिर भारको अनुभव भएका लक्षणहरूमा सिपिया-३० प्रयोग गर्नुहोस्।"
तल्ला दाचीगाममाथि एउटा महान् महादेव शिखर छ।
प्रायः यस झीलमा तीव्र वेगले डरलाग्दो तुफान उठिरहन्छ।
दिल्लीदेखि वाराणसीको दूरी ७७६ किमी छ।
अब हामी मैदानी क्षेत्रमा पुगेका थियौँ।
शिशुको त्वचा सफा एवं सुक्खा राखियोस्।
केही सब्जी जस्तै गाजर अनि मुलालाई काँचो सलादमा खाइन्छ भने पालकको सुप स्वास्थ्यवर्धक हुन्छ।
महाभारतमा उपर्युक्‍त प्रकारका मद्यका अतिरिक्‍त कैलातक मधु नामको एक प्रकारका सुराको उल्लेख भएको छ।
स्वर लगाइमा नासिकाको अल्प अंश कानमा खट्कने नभएर बरू रोचक लाग्छ।
"कारण, राति भोजन गरेपछि केही नखाँदा कार्बोहाइड्रेटयुक्त आहार पच्छ।"
"यसले शूलनाशक तथा प्रकुपित वायुलाई शान्त गरी आउँवात, गृधन्सी, पिठ्यूँ तथा कम्मर दुखाइ आदिलाई निको पार्छ।"
"साथै शोधकर्ताहरूले यो पनि माने, चियापत्तीमा घुँडाका पीडालाई समाप्त गर्ने पनि गुण लुकेका छन्।"
कालकादेखि सिमलासम्मका टोय ट्रेनलाई भारतको सबैभन्दा सुन्दर रेल लाइन मानिन्छ।
अजोला जैविक उर्वरकको संस्तुति मुख्य रूपले धानका फसलका लागि नै गरिएको छ।
"फिल्मको कथा पुत्तन पाल (सञ्‍जय मिश्रा) को हो जसले पिता, पत्‍नी अनि भाइसँग मध्यवर्गीय जीवन जिउँछ।"
"लसुन तथा प्याजले कलेस्ट्रल सन्‍तुलित गर्छ, व्यायाम एवम् पदयात्रामध्ये कुनै पनि वर्णित प्रकारका दैनिक कार्यले हृदय रोग, रक्‍तचाप एवम् मधुमेह नियन्त्रित गर्छ।"
यस तीर्थलाई पर्यटन केन्द्र बनाउने कार्वाहीले यो सम्पन्न वर्गका लागि विलासगृहमा परिवर्तन भइरहेको छ।
रचनासम्बन्धी गडबडीलाई ठिक पार्न सक्दैन।
"अन्‍डा, माछा कम्‍ती खानुहोस्।"
आवरण माटालाई चिसो बनाइराख्‍न दिनमा एक अथवा दुईपल्ट पानी हल्का छर्काइ गर्नुपर्छ।
बीजू बिरुवाबाट तयार दोस्रो वर्षका स्वस्थ बिरुवामा सेप्टेम्बर वा मई-जुनमा किसिमअनुसार आँखा लगाउनुपर्छ।
सन् १९५५ मा यस अभ्यारण्यलाई राष्‍ट्रिय उद्यानको दर्जा दिइयो।
"गर्भवती, अविवाहिता, विवाहित, मासिक चक्रका दिनबाट गुज्रिरहेका अथवा मेनोपजपछि पनि महिलाहरूले यसको प्रयोग सजिलै गर्न सक्छन्।"
जसवन्त बाबालाई प्रणाम गरेर अलैँची दाना को प्रसाद लियौँ।
के भनिन्छ भने भगवान शङ्करद्वारा त्रिपुरासुरको वध गरेका खुसीमा पार्वतीले शृङ्गार रसप्रधान जुन नृत्य गरेकी थिइन् त्यसलाई लास्य नृत्य भनिन्छ।
शशकासनले हृदयको स्वाभाविक मालिस गर्छ।
"ऐन्जलिका-यसको प्रयोग, सन्धिवातीय स्थिति, अपचन, वायु विकार, भुँडी घोच्‍ने, मूत्राशय सम्बन्धी सङ्क्रमण, मासिक धर्मअघिको तनाउ, मिनोपाज, दाग, घाउ, चोट, खोकी, मर्की, असङ्क्राम्य प्रणाली, स्वास्थ्य लाभ, थकानका उपचारमा गरिन्छ।"
गुवाहटीमा बस्नका लागि सबै रेन्जका होटल उपलब्ध छन्।
तर जब ट्रिपल वार्मरलाई जन्‍मदिने अङ्ग समूहमा विकार उत्पन्‍न हुन्छ तब ट्रिपल वार्मरका प्रक्रियामा पनि असन्‍तुलन उत्पन्‍न हुन्छ।
एलोरा गुफामा पर्यटकले आआफ्ना दृष्‍टिकोणअनुसार धेरै कुरा गर्न सक्छन्।
"उनको भनाइ छ, यस ग्रन्थी अत्यधिक वृद्धि भएपछि यदि उपचार गरियो भने सर्जरीसम्मको आवश्यकता पर्नसक्छ।"
तपाईँलाई जे मनपर्छ त्यही खानुहोस् तर यस्तो खाना खानुहोस् जसमा फलामतत्त्व (आयरन) परिपूर्ण मात्रामा पाइन्छ।
सुलतानपुरमा केही बबुलका रुख पनि पाइन्छन्।
सुपिन नदीलाई पार गर्नेबित्तिकै तपाईँ स्वप्न लोकमा पुग्नुहुन्छ।
"मैले धेरै परिवारसँग वाचा गरेको थिएँ, चाहे केही पनि होस्, म कड्डालीको समय चौदान्स आउनेछु।"
यस विशाल नगरलाई एक दिनमा राम्ररी हेर्न सम्भव छैन।
टिभी अनि रङ्गमञ्‍चका दुनियाँबाट अब फिल्मका पर्दामा चर्चित हुन तयार छन् आनन्द गान्धी।
नाहन आउनुभयो भने समय निकालेर छेउछाउका एकान्त ठाउँ पनि घुम्न सकिन्छ तर एक दिन निकालेर रेणुका अवश्य गएर आउनुपर्छ।
ज्वालेश्‍वर महादेव मन्दिरमा शिवलिङ्ग छ।
"सन् १९२३ ईमा डा रुडोल्फ स्टिनर, आस्ट्रियन वैज्ञानिकले सर्वप्रथम के भने भने रासायनिक कृषिले सम्पूर्ण कृषिसँगसँगै मनुष्यको वैचारिक शक्‍तिलाई नष्‍ट पार्छ।"
तर यहाँको सौन्दर्य अति मनोहारी छ जुन हेर्दै रमाइलो लाग्छ।
१६२५ ईसम्म डचले मुम्बईमा शासन गर्‍यो।
बर्लिन सेगवे टुर को पनि भिन्नै आनन्द छ।
यस चिडियाघरमा दुर्लभ प्रजातिका पशु-पक्षी देख्‍न सकिन्छ।
मोतीबिन्दुमा आँखाभित्रको प्राकृतिक लेन्स सेतो हुन थाल्दछ जसबाट आँखाको ज्योति बिस्तारै कम हुन्छ।
"म सुतेको थिएँ, मलाई कथा मात्र सुन्नु छ।"
"यो एउटा राम्रो खबर हो, मधुमेहबाट जोगिनु सम्भव छ।"
मिस्टर राइटको खोजी-हल्ला त धेरै छन् तर रणवीर सिंहको नाम जोडिनुलाई अनावश्यक संज्ञा दिन्छिन् अनुष्का शर्मा।
भगवानको मूर्ति काला ढुङ्गाद्वारा निर्मित छ।
सागरले आफ्ना अङ्कमा थाह छैन जीवनका जति नै रहस्यलाई समेटेको छ जससँग साक्षात्कार हुनका लागि पायरटन द्वीप उपयुक्‍त छ।
सूचनालाई वस्तुनिष्‍ठ तथा निष्पक्ष ढङ्गद्वारा प्रस्तुत गर्नु प्रेसको धर्म हो।
"एउटा ह्यान्ड ब्याग आफूसँग अवश्य राख्‍नुहोस् जसमा दैनन्दिनका चिजहरू जस्तै पेन, माचिस, टर्च, साबुन, गिलास, सेभिङ किट, मेकअप किट, नानीको सामान आदि होस्।"
दुवै हात काँधको समकक्ष अघाडि उचालेर राख्‍नुहोस्।
"मोर्डन मेडिकल साइन्सका बहुकरोडी विज्ञापनका होहल्लामा धेरै कम्ती मानिसले यस सत्यलाई स्वीकार गर्छन्, प्राचीन भारतीय चिकित्सा विज्ञान अर्थात् आयुर्वेदमा साधारण मानसिक समस्या अनि गम्भीर मनोरोगका उपचारका प्रभावशाली पद्धति स्थित छन्।"
अहिले भने प्रत्येक वर्गका महिला यसको प्रयोग गर्छन्।
फेस्टिवलमा आउने पर्यटकहरूका लागि बेबी एलिफेन्टलाई हेर्नु कुनै रोमाञ्चभन्दा कम्ती हुँदैन।
"हाम्रो मुख, नाक अनि आँखा पनि शरीरमा रोगाणुहरूका प्रवेशको बाटो बन्छन्।"
टन्सिलका रोगलाई टन्सिल-प्रदाह भनिन्छ।
"केही क्षण कुद्‍ने अथवा एक घण्टाको एक्सरसाइजपछि तपाईँका हृदयको गति कति छिटो सामान्य हुन्छ, यसबाट तपाईँका हृदयका स्वास्थ्यको सही-सही पत्तो लगाउन सकिन्छ।"
"निमोनियाका उपचारमा ल्वाङ, जिन्जर, दालचिनी, सुपले फोक्सोका वायु विकारमा लाभ पुर्‍याउँछ।"
"विशेष गरेर ती मानिस यस रोगको सिकार हुन्छन्, जसलाई पटक-पटक आफ्ना फोक्सोमा हावा भर्नुपर्छ जस्तै-बाजा बजाउने, स्वर्णकार, सिसाको सामान बनाउने आदि।"
यसअघि मन्दिर जीर्ण-शीर्ण अवस्थामा थियो।
यहाँ तपाईँ एक दिनमै गएर फर्किन सक्नुहुन्छ अनि यदि बस्न चाहनुभयो भने बस्न पनि सक्नुहुन्छ।
कब्जियतमा अमलाको चूर्ण ३ देखि ६ ग्रामका मात्रामा दिनभरिमा तीनपल्ट पानीसँग लिनुहोस्।
एलोवेराका पातलाई पिँधेर पेस्ट बनाउनुहोस् अनि यसलाई त्वचामा लगाउनुहोस्।
त्यसका बारेमा डाक्टरसँग कुरा गर्नुहोस्।
"इसोफ्लेवोन्स, अस्टियोपोरोसिस रोक्‍नमा सहायक छ अनि अब यसलाई सम्भावित रूपमा स्‍तन क्यान्सर रोक्‍ने पनि ठान्‍ने गरिन्छ।"
शीतोष्ण भूमिमा उपयोगमा ल्याइने प्रणालीले उष्णकटिबन्धीय भूमिमा सर्वेक्षकहरूलाई साधारण सिद्धान्तका रूपमा मार्गदर्शन गर्न सक्छन्।
जङ्गली गौरीगाई यहाँ निर्धक्क चरिरहेको देखिन्छ।
शशकासनले स्त्रीका गर्भाशयलाई बल दिन्छ।
एउटा पब्लिक ब्रोडकास्टर का रूपमा त्यसले आफ्नो भूमिकासँग पनि न्याय गरेन।
"बौद्ध धर्मका महायान सम्प्रदायका दार्शनिक नागार्जुन, तर्कशास्त्रका प्रणेता उन्नग अनि ब्राह्मण विद्वान् धर्मपालले पनि नालन्दा विश्वविद्यालयमा शिक्षा-दान दिने गर्थे।"
"पिप रगतमा मिसिएर सेप्टिक ज्वरो हुनु, दुर्गन्ध मलयुक्‍त भित्री ज्वरो हुनु, प्रसूति ज्वरो, गेङ्‌ग्रिन, सडेको घाउ, शय्‍याक्षत कार्बकल अथवा पृष्‍ठव्रण इरिसिपेलस अथवा विसर्प, एकै साथ शरीरका विभिन्‍न स्थानमा ठुल्ठुला पिलो निस्‍किनु, पारा अथवा गर्मी अथवा टीकादोषबाट उत्पन्‍न विभिन्‍न प्रकारका चर्मरोग अथवा कीटादि अथवा जन्तुदंशपछि यसलाई ससम्मान प्रयोग गरिन्छ।"
अब कुनै कम्प्युटरलाई यो काम जिम्मा लगाएर वैज्ञानिक अधिक सुखद अनि सन्तोषजनक पक्षहरूमा ध्यान दिन सक्छन्।
पत्रकारिता आपतकालमा प्रभावित अवश्य भयो तर पत्रकारका विशाल समूहले अभिव्यक्‍तिका अधिकारका लागि इन्दिराको तानाशाहीको विरोध गरे।
"गुफामा बनिएका वैष्णोँ देवीको मन्दिर जम्मूदेखि उत्तरतिर विशाल त्रिकुट पर्वतमा समुद्रतलदेखि ५, ६०० फिट उँचाइमा स्थित छ।"
"रोगीलाई यस्तो लाग्नु जस्तो समाचारपत्र, टिभी, रेडियोका मान्छेहरूले उसबारे खबर छापिरहेका छन् अथवा उसका मस्तिष्कको विचार सबैलाई भनिरहेका छन्।"
गाडीबिच दूरी बनाएर हिँड्नुहोस्।
"यस समस्याको प्रमुख कारण उच्च रक्‍तचाप अधिक बढ्नु, मस्तिष्कमा रगतको ढिका बनिनु, अत्यन्त हर्ष वा विषादको स्थिति आदि हुन्।"
त्यहाँका शिलालेखमा राजा भोजको उल्लेख छ।
वीणाका तारमाथि स्वर स्थापनाका दृष्‍टिले उनको ग्रन्थ राग तत्व विबोध धेरै महत्त्वपूर्ण छ।
नक्षत्र वनमा विभिन्न दुर्लभ जरीबुटीका बिरुवा छन्।
बेङलुरुको अपेक्षा यहाँको खाना सस्तो छ।
मनसुनका अवधिमा यसलाई बन्द गरिदिइन्छ।
आत्मिक शान्ति समान शारीरिक लाभका लागि पनि धेरै सङ्ख्यामा पर्यटक यहाँ आउँछन्।
सुक्खा खोकी आउनथाल्छ एवम् उसलाई सास लिन कष्‍ट हुनथाल्छ।
मूल राज्य उत्तर प्रदेशका तुलनामा उत्तराखण्डमा प्रजनन दरको स्तर सदैव कम रहेको छ।
मनोज कुमार दिलीप कुमारबाट धेरै प्रभावित थिए अनि उनले आफ्नो नाम फिल्म सबनममा दिलीपका भूमिकाका नाममा मनोज राखेका थिए।
हाम्रो मस्तिष्क वास्तवमा दस हजार करोड स्नायुकोशिकाको एउटा जटिल समूह नै हो।
तपाईँ मज्जाले स्लेजमा बसेर हिउँमा चिप्लिँदै गन्तव्यसम्म पुग्नुहुनेछ।
"पन्जाब, हरियाणा, उत्तर प्रदेश, महाराष्‍ट्र, कर्नाटक, आन्ध्र प्रदेश अनि तमिलनाडु यस्ता राज्य हुन् जहाँ यस छुटको आवश्यकताभन्दा धेर उपयोग हुँदा स्थिति भयावह स्तरसम्म पुगेको छ।"
आँखा अनि पेटका रोगको यो रामबाण दबाई हो।
यसबाट जोगिनका लागि हप्‍तामा कम्तीमा तीनपल्ट क्‍लिजिङ अनि दुईपल्ट मसाज अवश्य गराउनुहोस्।
देशमा चिनीको आवश्यकता २२० लाख टन छ भने उत्पादन २५० लाख टन।
"वेधशालामा दूरबीनका सहायताले पर्यटकले विभिन्न ग्रह, नक्षत्र, ताराहरूका स्थितिको निरीक्षण गर्न सकिन्छ।"
"फिल्मका निर्देशक हुन् आनन्द गान्धी तथा मुख्य भूमिका निर्वाह गरेका छन् सोहम शाह, अदिया-अल-काफिस, नीरज काबीले।"
"ठाढा ढुङ्गे क्षेत्रमा एउटा लिकका सहायताले हामी अर्का पर्वतमालामा पुग्यौँ, जहाँबाट नामिक र आनरगलका ठुला अंश छेउमा देखियो।"
सरकारी प्रोत्साहनको घोषणा भए तापनि निजी निवेशबाट कोल्ड स्टोरेज खोल्ने योजना फेल भएको छ।
पहिलो प्रयोगमा नै उनका खेतमा यसको राम्रो प्रभाव देख्‍न सकियो।
"ट्युबरकुलिन टेस्ट पोजिटिभ हुनुले यो दर्शाउँछ, नानीमा क्षयको ब्याक्टेरिया प्रवेश गरिसकेको छ।"
प्रीतिसँग न्युकमर रेहान मलिकले पनि यस फिल्मबाट धेरै आशा राखेका छन्।
यससँगै चारधाम यात्राको शुभारम्भ हुन्छ।
काठगोदामबाट अल्मोडाका लागि बस अनि ट्याक्सीहरू पाइन्छन्।
हेपाटाइटिस-बी फैलिनको सबैभन्दा महत्त्वपूर्ण कारण सङ्क्रमित आमाका गर्भबाट नानी जन्मिने समयमा हुन्छ।
आन्द्राका भित्तामा कुनै प्रकारका धक्‍का पनि लाग्‍न दिनु हुँदैन।
"यसले तपाईँको फेस ग्‍लो गर्छ नै, साथै डार्क सर्कल पनि कम्ती गर्छ।"
"भनिन्छ, सिसा पहाडमा पहिला चारैतिर बाक्लो जङ्गल थियो मुख्य रूपले क्याल को।"
राजस्थानका क्षेत्रफलमा सबैभन्दा ठुलो जिल्ला जैसलमेर हो।
यसद्वारा रङले सोझै त्वचालाई प्रभावित पार्न पाउँदैन।
"प्रत्येक महिना धेरै अन्डा विकसित हुन्छन्, तर रोमकुपमा केवल एउटै अन्डा विकसित हुन पाउँछ।"
"यो पनि ध्यान दिनुपर्ने तथ्य हो, आज लगभग सम्पूर्ण कपास बीज बजारमाथि अमेरिकी बीज निर्माता कम्पनी मोनसेन्टोको नियन्त्रण छ।"
यो ठाउँ मन्दिर परिक्रमामा लगभग दश सिँढी माथि चढेर दाइनेतर्फ छ।
"कल्पना गर्नुहोस् एउटा यस्तो परेडको जसको न कुनै थिम छ, न कुनै जज छ, जहाँ न कुनै मोटर वाहन छ अनि न कुनै कमर्सियल।"
नयमलजीका भवनको निर्माण अठाह्रौँ शताब्दीमा भएको थियो।
स्वतन्त्रता प्राप्तिपछि १९५१ मा गठित भारतीय वन्य जीवन बोर्डले (इन्डियन बोर्ड फर वाइल्ड लाइफ) देशका ठुला सहरहरूमा चिडियाघरको स्थापना गर्ने सिफारिस गर्‍यो।
"यस विधिमा फुलको आकार हराउँछ, तर तिनका रङ्ग उस्तै रहन्छ।"
खानामा एउटै ग्रेभीयुक्‍त तरकारी खानुहोस्।
यो समयमा नलले च्यवन ऋषिका पुत्र प्रमतिकी धर्मपत्‍नीलाई देख्यो।
हिउँदमा भने लेहसम्मको न्यूनतम तापमान शून्यदेखि बीस डिग्रीसम्म तल झर्छ।
जडी-बुटीद्वारा उपचारको विशिष्ट सङ्ग्रह अथर्ववेदमा गरिएको छ।
"संस्कृत वाङ्‍मयबाट ज्ञात हुन्छ, प्राचीन कालमा विभिन्न प्रकारका मद्य बनाइन्थ्यो।"
यस्तामा उत्तर पूर्ण नगरी उत्तर दिँदादिँदै रोगी सुत्छ।
बखरोट को ३ किलोमिटर पैदल बाटामा प्रकृतिको नैसर्गिक दृश्य छरिएको छ।
"ऐतिहासिक महलमा लालगढ प्यालेस, जुनागढको किल्ला, सङ्ग्रहालय, गङ्गा थिएटर, श्री कोलायतधाम, गजनेर प्यालेस तथा अभयारण्य, हुसन सर, राष्ट्रिय उँट अनुसन्धान केन्द्र, विश्वप्रसिद्ध देशनोकको करणी माता को मन्दिर, रामपुरियाको भवन, सुडसागरको साँझ हेर्नेयोग्य स्थल हुन्।"
सुधारयोग्य जमिनलाई यस्ता जमिनबाट छुट्टै राख्‍नुपर्छ जसमा सुधारको कुनै पनि सम्भावना छैन।
जुन प्रकारले बेहुलीको शृङ्गार-पटार गरिन्छ त्यस्तै प्रकारले उसले समाचार-पत्रको रूप सिँगार्छ।
संसारमा यी लोखर्केहरू को सङ्ख्या प्रायः २०० वटा छ।
यो बजार शीघ्र बढेर १० लाख करोड रुपियाँको हुने भएको छ।
"यसका लागि यो बुझ्‍नु पनि आवश्यक छ, कुन बेला मेडिसिन खानु हितकर हुन्छ।"
"थाइल्यान्ड बहुमूल्य ढुङ्गाको व्यापारका मामिलामा एसियामा त अब्बल छ नै, संसारमा पनि शीर्ष देशहरूमा सामेल छ।"
२ ग्राम मुलेठी चूर्णलाई एक चम्ची शुद्ध महमा मिसाएर खानाले सुक्खा खोकीबाट तत्काल आराम पाइन्छ।
उनीहरूको यस महान अनुसन्धानका दुईवटा विश्वप्रसिद्‍ध परिणाम अघि आए।
"अधिक तिर्खा लाग्‍नु, धमिलो देखिनु।"
भूमिमा आर्द्रताको कमी हुँदा यदि तीव्र हावा (खासगरेर पश्‍चिमका दिसाबाट) चल्यो भने बिरुवा र भूमितलबाट पानीको चाडैँ ह्रास हुन्छ अनि फसलमाथि नराम्रो असर पर्छ।
तर एकपल्ट फेरि युरोपिय सङ्घले आफ्नो शक्‍ति देखाउँदै प्रस्तावित युरोपिय सङ्घ-भारत मुक्‍त व्यापार सम्झौता (एफटिए) अन्तर्गत दुधमाथि ट्यारिफमा ९० प्रतिशत कटौतीको माग गरिरहेको छ।
"कोवलममा बिचका किनारामा बनिएका छन् साधारण झोपडीहरू अनि तिनबाट आइरहेका स्थानीय भोजनको सुगन्ध, स्मृति चिह्‍न अनि स्थानीय मानिसद्वारा बनाइएका ह्यान्डीक्राफ्टले सजिएका स्टल धेरै मनमोहक छन्।"
"प्राचीन भवन, पुरातन मन्दिर, भवन, राजमहल, किल्ला एवम् ऐतिहासिक युद्धका मैदानलाई हेर्नका लागि पर्यटक आफ्ना मनमा एउटा जागररूकता एवम् उत्सुकता लिएर यहाँ आउँछन्।"
भेसलिनका बोतलमाथिको माटो सफा गरिरहनुहोस्।
ईश्‍वरका कृपाले स्वेच्छाको कार्य पाउनाले घनघोर अभ्यास गर्न प्रारम्भ गरे।
सात आठ हजार फिटदेखि माथिको उँचाइ भएको हिमाली वृक्षहरूलाई रङ दिने गुराँसका वृक्षहरूलाई यहाँ अत्यन्त नजिकबाट अनुभव गर्नसकिन्छ।
भिन्‍न भिन्‍नै व्यक्‍तिको गायन शैली भिन्‍न हुन्छ र बालक कुमार ठिक उस्तै गाउँथे।
त्यहाँ साहरुख पनि उपस्थित छन्।
"बिहानका खाजाभन्दा पहिला, दिउँसोका खानाभन्दा पहिला, खानाको दुई घण्टापछि अनि एउटा बिहान ३ बजी।"
यदि रोगी घरीघरी ब्रोन्काइटिस अथवा निमोनिया अथवा हुपिङ कफजस्ता बिमारीबाट पीडित हुन्छ अथवा अनिद्राबाट ग्रस्त रहन्छ भने कार्सिनोसिनको प्रयोग तब अवश्य गर्नुपर्छ जब क्यान्सरको पारिवारिक इतिहास प्राप्‍त हुन्छ।
"हो, फिल्मको परिवेश कुनै पनि होस्, आजभोलि त्यसमा एउटा न एउटा गीत पन्जाबीमा हुन्छ।"
अहिले यस चर्चका ठाउँमा एउटा म्युजियम स्थित छ।
यस प्रकारका मालिसले टाउकाका छालामा रक्‍त सञ्‍चार तीव्र हुन्छ।
"घुँडाभित्रका (मिडियल) भागमा दुखाइ, घुँडाका बाहिरी (ल्याटरल) भागमा दुखाइ, पाङ्ग्रो (पेटिला) मास्‍तिरको दुखाइ, घुँडाका पछाडिको (पपलिटियल फोसा) दुखाइ, इलियोटिबिल ब्‍यान्‍टमा दुखाइगे-रोप अथवा एन्‍युसिराइन वर्सामा दुखाइ, मेनिस्‍कसमा दुखाइ आदि।"
यिनले वीचमा तपाईँलाई ट्रेन्डी लुक दिन्छन्।
वास्तवमा उत्तरका धेरैवटा सहरमा पर्यटकहरू जुन तथा जुलाईमा आधा रातको घाम अनि नर्दन लाइट्सको दृश्य हेर्नका लागि जान्छन्।
अप्रेल-मईमा यो घाटी फुलले ढकमक्क देखिन्छ भने जनवरी-फरवरीमा हिउँद्वारा आच्छादित।
यसमा साइप्रसको सुगन्धित तेल अनि ग्रेप सिड ओयल पनि मिसिएको हुन्छ।
त्रिशूल पिक उत्तराखण्डका बागेश्‍वर जिल्लामा स्थित छ।
"केही दिनपछि परिणाम पनि अघि आयो, मैला कम्ती भयो तब रोग-बिमारी पनि कम्ती हुनथाले।"
यो इतिवृत्तात्मकता प्रायः वार्तामै पाइन्छ।
सन् १९८५ का अन्तसम्म हामीले धानको ८६ मिलियन टन अनि गहुँको ७५ मिलियन टन उत्पादन लिइरहेका थियौँ।
त्यहीँ बढ्दो उमेरमा प्रायः बाथरूममा चिप्लिएर लड्ने अथवा रेलिङ नभएका सिँढीमा लड्ने दुर्घटना हुन्छन्।
यस अध्ययनले १०० प्रतिशत फ्रुट जुसका सेवनबाट नानीहरूमा मोटोपन आउने तर्कलाई पनि गलत पायो।
फसलको जीवनचक्र केवल सामायिक रोपाइँद्वारा नै पुरा हुनु सम्भव छ।
किल्लाको भट्‌टी परावर्तन विधि भएको खुल्ला चुल्हाको श्रेणीमा आउँछ जसमा भट्‌टीका एउटा कुनामा इन्धन जलाउने व्यवस्था छ।
पन्डिचेरी दिल्लीदेखि १८७० किलोमिटर टाढा छ।
"दार्जिलिङ, कालेबुङ अनि सिलगढीसँग गान्तोक सडकद्वारा जोडिएको छ।"
त्यसका किनारामा पुगेर मैले आफ्ना साथीहरूको बाटो हेर्न लागेँ।
धेरैपल्ट कृमि मलसँग गुदाद्वारसम्म पुग्छ।
यी नकारात्मक तरङ्ग कहिलेकाहीँ हाम्रा वरिपरिका वातावरणमा पनि व्याप्‍त हुन्छन्।
जयरामका अनुसार यस प्रणालीबाट भ्रष्‍टाचारसँग लड्ने सफलता प्राप्त हुन्छ।
"हाम्रा देशमा गत वर्षहरूमा नाइट्रोजन, फस्फोरस तथा पोटासको अनुपात ९: ३: १ रहेको छ जुन अत्यन्त असन्तुलित हो।"
आठौँ शताब्दीमा सूरज सेन नामक एकजना मुखिया भयावह बिमारीले ग्रस्त भएको थियो।
"यदि सङ्क्रमण, चोट अथवा कुनै अन्य बिमारीका कारण कार्निया धमिलो भएमा दृष्टि धेरै कम्ती अथवा पूर्ण रूपमा हराउँछ।"
"निरास भएर चरी पनि यो भन्दै निस्कियो, एकपल्ट म पनि हेरूँ सायद भेटिन्छ कि।"
महिला गायिकाहरूमा सुश्री गंगू बाई हङ्गलको स्थान अद्वितीय छ।
प्रतिदिन यस्तो गर्नाले एकदेखि तीन हप्‍ताभित्र पहेँले हट्नेछ।
यहाँ पक्षी र जङ्गली जनावरका विभिन्न प्रकारका दृश्य नजिकबाट हेर्न सकिन्छ।
रोगीलाई कटिस्‍नानसँगै गहतको सुप बनाएर खुवाउँदा पनि लाभ हुन्छ।
तर समयसँगै ती प्राचीन स्तम्भ अनि मन्दिरहरू बिस्तारै बिस्तारै विलीन हुँदै गए।
"नृत्यले गन्तव्यतर्फ सङ्केत गर्छ, सिधा उडानका सीमाले डुँड अनि गन्तव्यको दूरत्व बोध गराउँछ।"
एउटा प्राणी भएका कारण मनुष्यका शरीर बिमारीहरूले ग्रस्त रहन्छ।
नागपुरलाई आफ्ना राज्यमा मिलाएपछि अङ्ग्रेजले यस सिकारखानालाई चिडियाघरमा परिवर्तन गर्‍यो।
"अमेरिकेली अन्तरिक्ष एजेन्सी नासा द्वारा यसलाई १० अप्रिल, १९८२ मा केप कारनेवल केनेडी अन्तरिक्ष केन्द्रबाट बाह्य अन्तरिक्षमा प्रक्षेपित गरिएको थियो।"
प्रत्येक शरद पूर्णिमाको दिन डाकोरमा ठुलो मेला लाग्छ।
अतः प्राकृतिक चिकित्सकले स्वयम् स्वच्छ लुगा लगाउनुहोस् आफ्ना शरीरलाई सफा राख्‍नुहोस् तथा चिकित्सालयलाई जीवाणुमुक्‍त राख्‍नुहोस्।
तर राष्‍ट्रिय पार्कका यी भैँसीहरू किङ बफेल्लो हुन् जसलाई कहिले पनि पालतु बनाउन सकिँदैन अनि धेरै नै डरलाग्दो हुन्छन्।
इनग्भिनल हर्नियाका उपचारका लागि गरिने सर्जरी सबैभन्दा साधारण हो।
"खानापिनामा सावधानी राख्‍नाका अतिरिक्‍त हृदय रोग हुँदा प्राकृतिक उपचार जस्तै-वैज्ञानिक मालिस, लोकल बाफ, छाती छोपाइ, एनिमा, सूर्य स्नान, हल्का बाफ स्नान आदि चिकित्सालयमा लिन सकिन्छ।"
जिङ्कम मेटको पूर्ण नाम जिङ्कम मेटालिकम हो।
हाम्रा देशमा हिमालयका पर्वत शृङ्खलामा साना ठुला धेरैवटा ग्लेसियर छन्।
सिक्किमका छोग्यालले उनलाई अभिवादन गरेका थिए।
"यस्ता शक्‍तिको प्रकाश स्रोत रामका कथाको तमिलनाडुका मन्दिरसँग सम्बन्धका विषयमा तपाईँले पहिलाको लेख हेर्नुहोस्, जसमा सर्वप्रथम त्रिचीका श्रीरङ्गम मन्दिरको नाम आउँछ।"
एउटा यस्तो कमेडियन जसको फिस आफ्ना समयका ठुला हिरोकाभन्दा पनि धेरै थियो।
पृष्‍ठ भित्तिमा अष्‍टभुजी शिवको नृत्यरत प्रतिमाको पट्ट लगाइएको छ।
यो समर्पण अद्‍भुत छ।
भवनबाहिर दुवैतर्फ हात्तीका मूर्तिहरू छन्।
कतै जङ्गल अनि कतै पानीको बगाइ देखेर हामी केही क्षणका लागि आफ्नो थकान बिर्सिन्थ्यौँ।
कोडैकनाल पहाडमा किरन्जी नामक अनौठो प्रकारको एउटा बिरुवा पाइन्छ।
"स्टेगहर्न पथरीका निर्माणमा फस्फेट, अग्‍जेलेट अनि युरेटको योग हुन्छ।"
बितेका वर्ष नै टिहरी गढवालका बाङ्गर क्षेत्र (सिखाडी गाउँ र छेउछाउ) चमोली गढवालको क्यार्की गाउँमा भएका विध्वंसको एउटा कारण कच्चा निर्माण कार्य थियो।
" तपाईँ कुनै पनि चिजको प्रचार गर्न चाहनुहुन्छ, फिल्म होस् अथवा कुनै उत्पाद, तपाईँले टिभी दर्शकसम्म विस्तार बढाउनु पर्छ। "
यसले कपाललाई बाक्‍लो अनि स्वस्थ पनि बनाउँछ।
यसले बिस्तारै-बिस्तारै शरीरका प्राकृतिक स्वास्थ्यलाई नष्‍ट गरिदिन्छ।
"सिटी फरेस्ट राष्‍ट्रिय उद्यानमा पाइने वन्य पशुमा हङ्गुल, सेराव हुन्।"
"सेवनविधि तथा मात्रा-एकदेखि दुई चम्ची अर्थात् डेढ तोला, दिनमा दुईपल्ट खानुहोस्।"
"कहिलेकहीँ दुर्बलता अथवा अन्य कुनै कारणले स्‍त्रीका छातीमा दुध धेरै कम मात्रामा उत्पन्‍न हुन्छ, जसबाट नानीलाई पुरा दुध प्राप्‍त हुँदैन।"
दिल्लीका सेन्ट स्टिफेन्स कलेजबाट इतिहासमा एम ए गरेपछि केही दिनसम्म उनले अध्यापन गरे।
केही मिनटमा शताब्दीऔँको यात्रा।
"प्रतिदिन एउटा स्याउ फल (बोक्रासहित) सेवन गर्दा शरीर हष्‍टपुष्‍ट, फुर्तिलो अनि शक्‍तिशाली हुन्छ।"
किनभने सुन्‍तले पानी बेसी मात्रामा लिँदा यसको विपरीत प्रभाव पर्नसक्छ।
"मऊ निवासी लछमन सिंहलाई नै यस कुराको श्रेय प्राप्‍त छ, उनको शिष्य परम्परा बराबर क्रियमान रहेको छ।"
यो मन्दिर विश्‍वनाथ मन्दिरबाहिर कौसीका दाहिनेतिर स्थित छ।
"थिएटरका सोखिनहरूका लागि गेइटी थिएटर, द मल ; काली बाडी हल, ग्रान्ड होटलछेउ स्थित छन्।"
गाउँका प्रधान पददेखि लिएर संसद अनि विधान परिषदको चुनाउ हाम्रा देशमा यदाकदा भइरहन्छन्।
यस प्वाइन्टमा टुरिस्टहरू फोटोग्राफीका लागि विशेष रूपले आउँछन्।
लगभग एक घन्टाका प्रस्तुतिमा शारदाले आफ्नो मोहक स्वरमा मानिसलाई बाँधिन्।
जुन रोगीलाई लामो समयसम्म हात-खुट्टामा शिथिलता अनि झम्झमाउनेजस्ता समस्याहरू रहन्छन् त्यसका लागि एमिट्रिप्टोलिन दबाई अथवा न्युरो जेनरेसनजस्ता एन्ट्री डिस्ट्रेस दिन सकिन्छ।
राजस्थानको लोक कलाकार गाजी खान एन्ड कम्पनीद्वारा प्रस्तुत गरिएको लोक लोभ्याउने गीतमा महिला कलाकारहरूले उत्कृष्‍ट नृत्य प्रस्तुत गरे।
टुक्रिएका ग्लेसियरका भागमा शिखरजस्तै बनिएकालाई पिनाकल आइस टावर भनिन्छ।
"बाँदीमा तपाईँले पतझर जङ्गल, बाह्रमासे वन एवम् झाडीको मिश्रण पाउनुहुन्छ।"
जैविक उर्वरकको प्रयोग गर्दा खेतीमा अन्धाधुन्ध उपयोग भइरहेका रासायनिक उर्वरकमाथिको निर्भरतामा अवश्य कमी आउँछ।
कहिलेकहीँ परिवारका माङ्गलिक अवसरमा ढोलक बजाउने गर्थे।
यसका परिणामतः के भयो भने यी फसलका उत्पादन कम्ती हुन थाल्यो।
"यदि कुनै पत्रको घोषणा-पत्र रद्द गरिएको छ भने त्यो रद्द गरिएका ६० दिनका अवधिको मध्य अपील गर्ने अधिकार छ, त्यसपछि छैन।"
धेरैजसो महिलाहरूले ४० पार भएपछि आफ्ना स्वास्थ्यतर्फ ध्यान दिन बन्द गरिदिन्छन्।
"यिनले हातमा कलश, सुप, मार्जन (झाडु) तथा नीमका पात धारण गर्छिन्।"
यसकारण केवल पहाडी मानिस त्यस मार्गबाट रुद्रनाथ जान्छन्।
टिपू सुल्तान जहाजमा भाडा भिन्न-भिन्न हुन्छ।
१९९७ मा बिहार विधानसभाले झारखण्ड राज्य निर्माणको आफ्नो स्वीकृति केन्द्र सरकारलाई पठाएको थियो।
"भारतबाहेक हर्दी उत्पादक प्रमुख देश बङ्गलादेश, श्रीलङ्का, पाकिस्तान, थाइल्यान्ड, चिन, ताइवान, हैती, जमाइका तथा पेरू हुन्।"
"यसबाहेक खानामा दही, पनिर, अन्डा, कलेजो पनि खान सक्‍छन्।"
बस्नका लागि महँगाभन्दा महँगा अनि सस्ताभन्दा सस्ता होटल र लज खजुराहोमा पर्यटकका बजटअनुसार उपलब्ध छन्।
जुन रोगीलाई मधुमेहको बिमारी छ उसलाई मिर्गौलाको बिमारी हुने धेरै सम्भावना हुन्छ।
"महाराष्ट्र, बिहार तथा राजस्थानका ती भागहरूमा जहाँ पानी प्रचुर मात्रामा उपलब्ध छ यसका खेतीले धेरै प्रोत्साहन पाउन सक्छ।"
त्यसका दुवैतिर २ पाख अनि टाउकामा तीन ठाउँमा तीनवटा कलश छन्।
यसबाट किराको प्रकोप कम्ती हुनसक्छ।
क्यान्सरमात्रै होइन जननाङ्गका अन्य बिमारी पनि हिच्किचाहटका कारण बढिरहन्छ अनि त्यसको समुचित उपचार हुन पाउँदैन।
स्वाहिली भाषामा किफारू का नामले चिनिने कालो गैँडा बगायो नदी क्षेत्रमा मात्र नभएर पार्कका अन्य क्षेत्रमा पनि पाइन्छ।
"वर्बिना औषधीका प्रयोग भोक नलाग्दा, स्थुलता, रिँगटा लाग्‍ने, हिस्टिरिया, डन्डिफोर, अवसाद, तन्‍त्रिका तन्‍त्रको विकार तथा डर्मेटाइटिसका उपचारमा गरिन्छ।"
"यसकारण यदि किसानलाई सुक्खा क्षेत्रका जोखिमपूर्ण किसानीबाट सुरक्षित गर्नु हो भने मौसमका बद्‌लिँदा चालअनुरूप तकनिकहरू विकसित गर्नका लागि अनुसन्धानका नयाँ दिशा रच्नुपर्छ, तब मात्र देशका खाद्य उत्पादनमा स्थायित्त्व ल्याउन सकिन्छ।"
दिपावलीमा नानीदेखि लिएर ठुलासम्म सब पटेका पड्काउँदै गरेका देखिन्छन्।
वातावरणबाट आर्द्रता कम्ती हुनका कारण कपाल अनि तालुका त्वचामा रूखोपन आउँछ।
अम्बक: यदि वर्षा ऋतुमा बगान लगाउन सक्नुभएन भने यो काम सेप्टेम्बरका पहिलो पाक्षिकमा पुरा गर्नुहोस्।
दूषित अनि बासी वस्तु खाँदा अनि खाने-पिउने बित्तिकै सुत्दा अथवा मिहिनेतको काम नगर्दा वजउल मेदा हुनथाल्छ।
"तर फिल्ममा गाजियाबादलाई एउटा आपराधिक नगरी देखाइएको छ, जुन उचित होइन।"
"जब यो पत्तो लाग्छ, रक्‍तस्राव गर्भाशयबाट भइरहेको थियो तब त्यसको सम्बन्ध मासिक धर्म, गर्भावस्था तथा गर्भका समय एवम् गर्भ तुहिँदा ज्ञात गर्नुपर्छ।"
यस भू-खण्डको चारैतिर गहिरो खाल्डो खनिन्थ्यो।
"सबै फल सब्जी बोक्राबिना निकाल्‍नुहोस्, खानुहोस् तथा पकाउनुहोस्।"
"यस आयोजनमा भिन्नभिन्न प्रकारका सुफी पङ्‌क्‍तिलाई प्रस्तुत गर्ने यी गायिका आज सायदै देशको श्रेष्‍ठतम सुफी गायकमा गनिँदैनन्, तर यिनलाई प्रत्येक त्यस महोत्सवबाट निम्तो अवश्य आउँछ, जहाँ सङ्गीतको पूर्ण ईमानदारीसँग प्रस्तुतिकरण हुन्छ।"
कक्ष भित्र हावा अनि कम्पोस्टका तापमानमा १-३० से भन्दा धेर अन्तर भयो भने ब्लोअरलाई अझ समय दिनुपर्छ।
विजेता फिल्मलाई दिइने पुरस्कार राशि निश्‍चित गर्ने प्रक्रिया चल्दैछ।
"अङ्कुरित दालहरू खानुहोस्, किनभने जबसम्म तपाईँले भित्रैदेखि केसलाई पोषण दिनुहुँदैन, तबसम्म बाहिरबाट पनि लाभ एउटा सीमासम्म मात्रै हुनेछ।"
कालो अनि बदामी चितुवा र सुनौलो लङ्गुरजस्ता दुर्लभ श्रेणीका पशु पनि मानस राष्‍ट्रिय उद्यानमा बस्छन्।
सबैभन्दा पहिला युवा कवि व्योमेश शुक्लसँग।
"मांस क्षय रोगमा भिटामिन बी, कम्प्लेक्स, मल्टिवाइट, बिकाडेक्स, नरविगर थेराग्राम क्याप्सुल आदि बलवर्धक औषधी पनि उपयोगी हुन्छन्।"
त्यहाँका सौन्दर्य अनि मौसम अनुभव गर्‍यौँ।
यस रोगमा बिरामीका मनमा मोटो हुने भय व्याप्त हुन्छ।
"विशेषज्ञहरूअनुसार यस प्रकारका क्रिमले छालाको रक्षात्मक सतही परतलाई हटाइदिन्छ, जसका कारणले क्यान्सर हुने जोखिम बढ्छ।"
"जोर्नीको पीडा जाडामा अझ धेरै नराम्रो हुन्छ, यसकारण आफ्नो विशेष ध्यान राख्‍नुहोस्।"
"जिम कर्बेट नेसनल पार्कमा रुखका ११ वटा प्रजाति स्तनधारीका ५० वटा प्रजाति, चराका ५८० वटा प्रजाति अनि रेप्टाइलका २५ वटा प्रजाति छन्।"
अब आएर हामी सानातिना समस्याजस्तै गरिबी अनि भ्रष्‍टाचारसँग लड्नबारे सोच्न सक्छौँ।
वास्को स्टेसनबाट तपाईँ ट्याकसी अथवा मोटरसाइकल ट्याकसीबाट (यहाँ ट्याकसीका रुपमा मोटरसाइकल पनि पाइन्छ) आफ्ना डेस्टिनेसनमा पुग्न सक्नुहुन्छ।
पर्यटनलाई आकर्षित गर्ने सबै गुण यहाँ स्थित छन्।
मास्टर राजारामकहाँ एकजना युवक बाँसुरी सिक्न आउने गर्थे।
"जस्तो प्रकारले हाम्रा शरीरका प्रत्येक अङ्गलाई सरसफाइ चाहिन्छ, त्यसरी नै दाँतलाई पनि चाहिन्छ।"
डेकन ओडिसी एउटा आरामदेह रेल यात्राभन्दा निकै धेर हो।
कलेजो रोगका कारण पिसापमा विकार-उपचार -
नेताजी सुभाष चन्द्र बोसद्वारा आफ्ना इन्डियन नेसनल आर्मीलाई दिइएको नारा दिल्ली चलो थियो।
यसको छिद्र यति तन्किन्छ जसमा त्यसलाई माथि चढाउनु असम्भव हुन्छ।
यदि कम्मर दुख्‍ने छ भने द्विचक्रिकासन एउटा एउटा खुट्टाद्वारा गर्दा पनि लाभकारी छ।
"जलमन्दिर-पावापुरी जुन अपापुरीका (पापमुक्त नगरी) नामले चिनिन्छ, एउटा अत्यन्त पवित्र जैन तीर्थस्थल हो।"
कवि जयदेवको जन्म बाह्रौँ शताब्दीमा बङ्गालको केन्डुला ग्राममा भयो।
"तर यहाँ नाट्यको अर्थ रङ्गमञ्चमा अभिनीत हुने नाटक होइन, प्रत्युत नृत्त हो।"
"सिङ्क्केरियम बिचमा बनिएको तीनतारे व्हिसपरिङ पाम बिच रिसर्ट एयरपोर्टबाट जहाँ ४२ किमीका दूरीमा छ, त्यहीँ रेलवे स्टेसनबाट २० अनि बस अड्डाबाट २३ किमी टाढा छ।"
यसरी इब्राहीम आदिलशाह (द्वितीय) ले सङ्गीत अनि पेन्टिङ्गको सेवा गरे।
सोनूले आफ्ना गायनका लागि धेरै अवार्ड पनि जितेका छन्।
हरिया सुगन्‍धित पात भएका पुदिनासँग को परिचित छैन।
आपातकालका समय भएको क्रूरतालाई देखाउने यो फिल्म तीनजना युवा भूमिकालाई लिएर हिँड्दछ।
"उनीहरू यस सोचमा परे, युद्धमा मारिएका असङ्ख्य कुटुम्बहरू, साथीहरू तथा निर्दोष मान्छेहरूका आत्माको शान्तिका लागि कुन उपाय अथवा संस्कार गरौँ।"
सडक मार्गबाट तमिलनाडुका धेरैजसो सहरसँग पनि कराइकुडी सोझो सम्पर्कमा छ।
यस परिसरका मध्य भागमा ८ जोडी खाँबा छन्।
स्‍त्री जन्मदात्री अनि कोमल विचार भएकी हुन्छन्।
"मोबाइल फोन, इन्टरनेटबाट जीवन सहज त भएको छ तर यसका हानि पनि छन्।"
"सन् १९७९ मा स्थापित मैसुरका यस रेल सङ्ग्रहालयमा तपाईँ रेलवे इन्जन, शाही गाडीहरूका डब्बा तथा विभिन्न प्रकारका सिगनल हेर्न सक्नुहुन्छ।"
सिहंगढमा बस्न अनि खानको समुचित व्यवस्था छ।
एलुमिना-६: यदि मल त्याग गर्दा अथवा पिसापका समय गुदाद्वारबाट थेग्‍लाका रूपमा रगत निस्किए।
१९१७-३४ ई समयावधि माझमा राष्‍ट्रपिता महात्मा गान्धी मुम्बईमा आफ्ना यात्राका अवधिमा यसै मणिभवनमा बसेका थिए।
नलको चिसो पानी आँखामा हाल्नु राम्रो लाग्‍नसक्छ तर आँखाका लागि यो राम्रो होइन।
"यसबेला जब मैले उनीहरूलाई सोधे, उनीहरूलाई सबैभन्दा राम्रो के लाग्छ।"
यसले नानीलाई हानि गर्नसक्छ।
"जसोजसो पाक्ने समय नजिक आउँछ, पानीको आवश्यकता पनि बिस्तारो-बिस्तारो कम्ती हुन्छ।"
"यसका अतिरिक्‍त धेरैपल्ट वेजाइनल स्पेक्युलम अथवा कुनै अन्य डाक्टरी यन्त्र, जुन कुनै धातुरोगका रोगिणीलाई प्रयोग गरिसकिएको हुन्छ अनि त्यसलाई राम्रो तरिकाले सङ्क्रमणरहित नगरिएका भएमा त्यस यन्त्रबाट दोस्रो स्वस्थ स्‍त्रीलाई पनि धातुरोग हुनसक्छ।"
भगवान गणेशको ठुलो प्रतिमाका कारण नै मन्दिरको नाम ठूलो गणपति मन्दिर राखियो।
नानीहरूका हात सफा होस् अनि उनीहरूलाई आँखा दल्नुबाट रोक्‍नुहोस्।
आजभोलि राष्‍ट्रिय रोग निरोध कार्यक्रम ५ वर्षभन्दा कम आयुका ३ करोड नानीहरूमा चलाइँदैछ।
आमेर जयपुरदेखि ९ किमी टाढा स्थित छ।
पहिला भूटानको खम्पा जाति सबै यहाँ आउँथे।
"नानीका कोठामा कालिन, पाउदान र दरी आदि नओछ्याउनुहोस्।"
स्वयम् यमुना नदी इलाहाबादमा गङ्गा नदीमा मिलेर विलीन हुँदछ।
चौमुखी महादेव-प्राचीन वैशाली नगरका चारै कुनामा चतुर्मुखी शिवलिङ्गहरूको स्थापना गरिएको उल्लेख पुरातत्त्ववेत्ताले गरेको छ।
काँचा मालका रूपमा उपयोग गरिने पदार्थ न त चूर्णझैँ सानो अनि न त ठुलाठुला टुक्रामा हुनुपर्छ।
वास्तवमा शरीरका टेम्परेचरको तपाईँका रिएक्सनदेखि ब्यालेन्ससम्म प्रत्येक चिजमा प्रभाव पर्छ।
सर आरल स्टाइनले आफ्ना पुस्तक एनसिएन्ट खोतान मा बुद्धको केशमुण्डन गरेका चित्रको विवरण गरेको छ तथा उनीअनुसार यसमा चौथो-पाँचौँ शताब्दीका भारतीय गान्धार शैलीको झलक पाइन्छ।
धानको स्वस्थ फसल लिनका लागि १० मिटर वर्गको क्यारीहेतु पन्त बायो एजेन्ट ३ को ५० देखि १०० ग्राम मात्रा २५ किग्रा गोबरका मलसँग मिसाएर माटालाई उपचारित गर्नुहोस्।
सिँचाइको योजना यस प्रकार बनाउनुपर्छ वर्षा कम्ती हुँदा यी नदीहरूका पानीको उपयोग गर्न सकियोस्।
यसका पृष्‍ठभूमिमा उभिएका ओक र पाइन वृक्षका चेपबाट देखिने हिमालयका शिखरले कुनै परिकथाका दृश्यको आभास गराउँछन्।
औषधी यस प्रकार छन्।
"अजन्ताका गुफा-१६ का प्रवेशद्वारमा युगल, नागराज-नागरानी, वामन मूर्ति, नवजातक, दर्शन रूपमा चित्रित छन् जसले पर्यटकको मन मोहित पार्छन्।"
असमय सेता हुँदैनन् तथा बाक्ला हुन्छन्।
महाराष्‍ट्रलाई भारतको अग्रणी राज्य मानिन्छ अनि पर्यटनका मामिलामा यो सधैँ अघि छ।
"नात्रे-देम, लुब्र अनि एफिल टावर सबै यसै नदीका किनारामा बनिएका छन्।"
चौधरी चरण सिंह पार्कमा राष्‍ट्रिय किसान श्रमिक सङ्गठनको धर्ना शुक्रबार १८औँ दिन पनि जारी रह्यो।
तीन घण्टाको यस काममा तपाईँ धेरैपल्ट डर भने कहिले उत्साहले दुई चार हुन सक्नुहुन्छ।
क्यान्सरका लक्षणबाट सचेत हुनका अतिरिक्‍त सबै महिला एवम् पुरुषले नियमित रूपमा आफ्नो जाँच गराउनु पर्छ।
फेरि रोगिणीका योनीका दुवै ओठलाई खोलेर यन्त्रको नली घुमाउँदै बिस्तारै-बिस्तारै सावधानीपूर्वक भित्र प्रविष्‍ट गराउँदै जानुहोस्।
सागरदेखि २०० गजको पक्‍का बाटाले तपाईँलाई खिड्की-दैलाद्वारा भैरव मन्दिरसम्म तथा अन्ततः जलेब चोकतिर लान्छ।
तपाईँको ओजन धेरै बेसी छ भने निश्‍चित छ तपाईँको कोलेस्ट्रोल लेभल धेरै बेसी हुनेछ अनि तपाईँलाई हार्टसम्बन्धी पनि बिमारी हुनसक्छ।
"उमालेपछि सय ग्राम फुलकोपीमा ५५ मिग्रा भिटामिन सी, बाफमा पकाउँदा ७० मिग्रा अथवा माइक्रोवेभमा बनाउँदा यसमा ८२ मिग्रा भिटामिन सी पाइन्छ।"
यातायातका साधन बगानभित्र पनि आवश्यक हुन्छन् किनभने बगाने कृषिमा बगानको विस्तृति हजारौँ हेक्टर क्षेत्रमा हुन्छ अनि त्यस क्षेत्रका उत्पादनलाई एकत्रित गर्ने समस्या हुन्छ।
केन्द्रिय समाचार कक्षमा चारैतिरबाट समाचार आउँछन्।
रुसी मूलका डेभिड सारनोफ वायरलेस अपरेटरबाट उन्नति गर्दागर्दै आरसिए का उपाध्यक्ष बनेका थिए।
यदि कुनै कारणवश खुट्टालाई पानीमा हालेर राख्‍नु छ भने २-३ मिनटभन्दा धेर नराख्‍नुहोस् किनभने धेरै समयसम्म पानीमा राख्‍दा खुट्टाको त्‍वचा अत्यधिक नरम हुन्छ।
सरकारका संरक्षणमा जानुभन्दा अघि भिमनकोरका राजाले यस पार्कका हेरचाहमा विशेष रुचि लिन्थे।
"किनभने सारा क्षेत्र सैनिक छाउनीअन्तर्गत आउँछ, यसैले यहाँ जमिन सम्पत्तिको किनबेच हुँदैन।"
"होइन, मनुष्यका अङ्गको प्रत्यारोपण कानुन १९९४ का अनुसार मनुष्यका अङ्ग अनि कोशिकाको रचना बिक्री गर्नु वर्जित छ।"
"यस प्रकार अन्डाबाट लामखुट्टे बन्नमा यसका शत्रु गम्बुसिया माछा हुन्छन् जसले यसका अन्डा, लाभ्रा, प्युपा अवस्थामा खाइदिन्छन्।"
भित्तामाथि अराइसमै सुन्दर बेलबुट्‌टाका डिजाइन बनिएका छन्।
"हामी कुरा गरिरहेका छौँ, कनाडाका मनितोबामा हडसन खाडीका मुहानमा स्थित चर्चिलको।"
मुद्रणका सुविधाभन्दा अघि जुनै पनि जन-संवादका साधन थियो त्यो क्षेत्रीय भाषा तथा स्तरमै प्रभावकारी थियो।
यसरी नै देब्रे काँध छुनुहोस्।
"तर संसारमा कतै यस्तो भएको थिएन, टेलिभिजनले सामाजिक सरोकार अनि विकासवादको बोझ पनि बोकोस् अनि पुरै नाफा कमाएर आत्मनिर्भर होस्।"
वृद्ध मानिस प्रायः दबाईले घेरिएका हुन्छन्।
भारतमा इन्जन लुब्रिकेन्ट्सका रूपमा प्रयोग गरिनका लागि नरिवल तेलको परीक्षण गरिएको छ।
दिनमा तीन-चारपल्ट यस्तो गर्दा मुख पिल्सिएको ठिक हुन्छ।
समृद्ध मानिसहरू पैसा खर्च गरी विदेश गएर कृत्रिम द्वीपहरूको आनन्द उठाउन सक्छन्।
अधिकांश मानिसमा जालोको उत्पत्ति नेत्रश्‍लेष्माका कारण हुन्छ।
धेरजसो पहाड जसको कुल सङ्ख्या १२६८ छ कनिकल सेपका छन्।
यसका परत एउटामाथि अर्को गर्दै जम्दै जान्छन्।
"अँ, गुलजार साहब यस मामिलामा पनि धनी छन्, उनले यथेष्‍ट सम्मान पाएका छ।"
यदि भोजनमा तपाईँले काँचा सब्जीको सलाद खानुहुन्छ भने यो सर्वोत्तम आहार हुनेछ।
"धेरै मानिस जसको केश घुँगुरिएको हुन्छ उनीहरूको यो गुनासो हुन्छ, उनीहरूको केश लम्बाइमा धेरै कम बढ्छ।"
जब मिश्रण सुक्खा हुनथाल्छ तब गोली बनाएर छायामा सुकाउनुहोस्।
"राष्‍ट्रिय लता मङ्गेसकर अलङ्करण पाएर अभिभूत ५८ वर्षीय पार्श्‍व गायकले भने, म आफैलाई धेरै भाग्यशाली सम्झन्छु, मलाई लताजीका नाममा स्थापित सम्मान प्रदान गरियो।"
सङ्करी गली नामक रेलवे स्टेसनदेखि ३ कि मी उत्तरमा रामपुर गाउँ स्थित छ।
"केही वैज्ञानिकको धारणा छ, सपनामा जे देखिन्छ, त्यो हाम्रा अवचेतन मनमा दबिएको विचार हुन्छ।"
यसैले धेरजसो टुर ओपरेटर अनि वेबसाइटहरूले आफ्ना प्याकेजमा डेन्टल टुरिजमलाई पनि सामेल गरेको छ।
यससँगै तातो पानीमा थोरै बेसार एवम् नरिवलको तेल मिसाएर त्यसद्वारा डुस लिनु पनि हितकर छ।
उदरमा यो स्फिङ्क्टरले भोजनलाई पुनः इसोफिगसमा जानबाट रोक्छ।
यी अन्डा धेरै नै साना हुन्छन् अनि पानीका सतहमा तैरिरहन्छ्न्।
शरीरमा क्रिटिनाइन सामान्य स्तरमा रहोस् अनि ब्लड प्रेसर पनि सामान्य रहोस् यसका लागि सावधान बस्‍नुपर्छ।
सीमित किटनाशकका उपयोगले कम्ती समयमा धेरै उब्जनी गर्ने यो किसिम घरेलु तथा वैश्विक स्तरमा उपलब्ध बासमतीका किसिममा सर्वाधिक उन्नत छ।
नृत्य प्रयोजनम् नामका प्रकरणमा भरत मुनिले नाचका प्रयोजनीयतामाथि विचार गर्दै त्यसको गीत अथवा वार्तालापको अर्थ स्पष्‍ट गर्न तथा मनोज्ञ बनाउने पक्षमा विशेष बल दिएका छैनन्।
गुजरात जैन धर्मावलम्बीको गढ हो।
"यसका उपचारमा हड्डीलाई हटाउनबाहेक किमोथेरापी अनि रेडियोथेरापीद्वारा जति छिटो उपचार हुन्छ, ठिक रहन्छ।"
स्टोरका प्रत्येक कुना राम्रा राम्रा सामानले भरिएको हुन्छ।
"नदी, सामुद्रिक धारा एवम् छिद्रका जालद्वारा काटिँदै छाटिँदै सुन्दरवनको यो दलदल आपस्तमा जोडिएका छन्।"
भारतमा अधिकांश कृषि क्षेत्र परम्परागत रूपले मनसुनका वर्षामाथि निर्भर रहन्छ।
"प्रत्येक बिरामीमा यसका लक्षण बेग्लाबेग्लै हुन्छन्, तर यसका केही लक्षण सामान्य लक्षणहरूमा सामेल छन्-मियादी ज्वरो, टाउको दुख्‍नु अनि कमजोरी, व्यवहारमा परिवर्तन अनि बिरामीका प्रारम्भिक अवस्थामा पेटको असुविधा अनि कब्जियत तथा यसपछि झाडा।"
यस आर्थिक बोझको क्षतिपूर्ति केन्द्र सरकारले उत्पाद शुल्क बढाएर गर्छ।
यसको आफ्नै भिन्नै आनन्द छ।
मुख्यतः दुग्ध उत्पादनमा वृद्धिको श्रेय अपरेसन फ्लड कार्यक्रमलाई जान्छ।
वरुणावत पर्वत तीनवटा अंशबाट फाटेर तल आइरहेको छ।
आज विश्‍व रेडियो दिवस हो।
"रङ चढाउनहेतु चाँडै कन्दहरूलाई एकाअर्कामा घसिन्छ, जसद्वारा कन्दहरूका बाहिरी आवरणमा चमक सृजना हुन्छ।"
केही यस्ता गन्तव्य स्थल छन् जहाँ सजिलैसँग पुग्न सकिन्छ।
फ्लोराइडले दाँतलाई दह्रिलो बनाउँछ अनि छिद्र हुनुबाट पनि बचाउँछ।
तर जब मनोज कुमारले उपकार मा उनलाई मस्तराम मलङ्गको भूमिका दिए तब उनले आफ्नो चित्र परिवर्तन गरिदिए।
"निज रोग ती हुन् जुन त्रिदोष (वात, पित्त, कफ) का असन्तुलनबाट उत्पन्न हुन्।"
एउटा अर्को प्रमुख वस्तु हो ईस्वीपूर्व दोस्रो शताब्दीको एउटा चिता-भस्म-कलश जुन तपाईँ देख्‍न सक्‍नुहुन्छ।
हत्केलाहरू आकाशतर्फ फिँजिएको होस्।
सेनाका जवान आफ्ना-आफ्ना झण्डा मुनि उतार्छन्।
अङ्ग्रेजीमा बेसिल का नामले चिनिने ल्यामिएसी कुलका यस बोटको वानस्पतिक नाम ओसिमम टिन्युफ्लोरम हो।
अल्ट्राभायलेट रेजका कारण कपाल चमकहीन हुन्छ।
प्रतिदिन यस्तो गर्नाले एकदेखि तीन हप्‍ताभित्र पहेँले हट्नेछ।
सधैँ ब्रेड खानु गलत होइन तर त्यसका माझमा कहिले कहीँ बन्दकोपीको सग्लो पत्ता लगाउनुहोस् अथवा टमाटर जस्तो चिज मिसाउनुहोस्।
"शरीर चिलाउनु, उल्टी आदि हुनु, यी लक्षण सुरुमा दबाई लिँदा हुन्छ।"
"यदि उच्‍च रक्‍तचाप, मधुमेहले तपाईँलाई घेरेको छ भने तत्‍काल औषधी, खानपान तथा व्यायामद्वारा यसलाई नियन्त्रणमा राख्‍न आवश्यक छ।"
यहाँ फ्र्याङ्कलिनले अमेरिकाको पहिलो मेडिकल स्कुल स्थापित गरेका थिए।
अत्यधिक हिमपातका कारण मानिस ग्रीष्मकालमा नै यहाँ बस्छन्।
"यस विज्ञापनबाट के स्पष्‍ट छ भने सम्पादकको कार्य कति जोखिमपूर्ण थियो, कति खतरासँग खेलिरहेका थिए।"
प्रफुल्लन काल केवल ५ मिनटको हुन्छ।
"यसबाहेक पेटमा (पेरिटोनियल), छातीमा (प्लुरल) तथा सुषुम्ना (स्पाइनल) मा पनि इन्जेक्सन लगाइन्छ।"
त्यसलाई देख्‍नेबित्तिकै सबै छत्तीसका आँकडामा सुइकुच्चा ठोके अनि लीलाको रङ्ग बेरङ्ग भयो।
धेरै ज्वरोलाई एकदमै कम्ती गर्ने कोसिस गर्नु हुँदैन।
"उनी लामा कानमा फुलका वृत्ताकार कुण्डल, गलामा कण्ठहार, कुहिना नजिक भुजाबन्द र नाडीमा चुरा धारण गरेर प्रदर्शित छन्।"
राष्‍ट्रिय पार्कका यी सबै पशु यदि कसैको पछि परेमा त्यसलाई बाँच्न कठिन हुन्छ।
गावी अन्तरराष्ट्रिय स्तरमा प्रसिद्धि प्राप्‍त गर्ने इको-टुरिजम केन्द्र हो।
"तर जब प्रतिरक्षण शक्‍ति दुर्बल हुन्छ तब यी जीवाणु तीव्रतासँग हुर्किन्छ अनि साधारण सर्दी, ज्वरो इत्यादि बिमारीहरू फैल्याउँछ।"
पहाडबिच लागेको कुहिरो अनि पक्षीका चिरिबिरीले घाटीलाई अझ रोमाञ्चकारी बनाउँछ।
यो मन्दिर २० फुट अग्लो तथा सेता रङको थोप्ले ग्रेनाइट शिलाखण्डलाई ताछेर बनाइएको छ।
"यसैले आफ्नो फ्यामिली डक्टरसँग सम्पर्क गरी हेल्दी स्टाइल, पौष्टिक तथा न्युट्रिसनल डाइट, एक्सरसाइज, सेक्सुअल हेल्थसँग सम्बन्धित जानकारीसँग सेक्सुअल क्रियाकलापबारे पनि बुझ जसद्वारा प्रेगनेन्सी अनि सेक्सुअली ट्रान्समिटेड बिमारी जस्तै एचआइभीबाट बाँच।"
तिनीहरूले दर्शकलाई आफ्नो अभिनय-कला र मधुर कण्ठ-ध्वनिद्वारा आनन्द विभोर गरिदिन्छ अनि दर्शकगण पनि त्यस रसमा ओतप्रोत हुन्छन्।
हाम्रा वातावरणमा असङ्ख्य प्रकारका ब्याक्टेरिया अनि भाइरस फैलिएका छन्।
दोरचुलामा पुराना चोर्टन एवम् पूजा ध्वज छन्।
अल्का पनि नचाहिँदो रौँ लिएर चिन्तित थिइन्।
रेसमका उत्पादनले वन पनि तीव्र रूपले लगाइँदैछन्।
"चानाको उपयोग दालका अतिरिक्‍त बेसन, व्यञ्जन, सब्जी आदिका रूपमा गरिन्छ।"
"उसले त यो हेर्नुपर्छ, रोग किन लाग्यो अनि कसरी लाग्यो?"
जब यो पानीमा पकाइन्छ तब यसबाट एउटा श्लेष्म निस्कन्छ जुन अर्धपारदर्शी अनि लगभग स्वादहीन हुन्छ।
"कहाँ बस्नु-एचपिटिडिसी होटल देवदार (फोन: २३६३३३), होटल पारुल (फोन: २२४३४४)।"
"अन्ततः कारण के हो यस कुराको, यति सानो वक्फेमा यस्तो भ्रामक स्थिति बनोस्?"
"तर यी विद्वान मनोरञ्जनका पश्चिमी उपभोक्तावादी, फोहोर अनि सेक्सी विकृतिका कठोर आलोचक हुन्।"
स्थितिका अनुकूल वाद्यहरूको प्रयोग हुन्छ।
प्रतापगढ किल्लाका पश्‍चिममा कोङ्कण उपत्यका छ जहाँ कैदीहरूलाई २००० फिट गहिरो यस उपत्यकामा फालेर मृत्यु दिइन्छ।
यस प्रकार सूर्य तप्त हरियो बोतलद्वारा तयार पानी तथा सूर्य तप्त सुन्‍तले बोतलद्वारा तयार पानीले सामान्य व्यक्‍तिका लागि पनि टनिकको काम गर्छ।
प्राकृतिक रूपबाट हाम्रो केश एक महिनामा प्रायः १.२५ देखि १.५ सिएम बढ्छ।
"राति यहाँको दृश्य धेरै सुन्दर लाग्छ जब लाल किलाका पर्खाल, शहरी प्राचीर तथा त्यसअघि हरियापरिया उद्यानले सुरुचिपूर्ण प्रकाश व्यवस्थामा आनन्दमय वातावरणको सृजना गर्छन्।"
मनिसहरू धेरै रुचिका साथ जुवा (जूतम्) खेल्थे।
पहिला स्कुल जानभन्दा पहिलेका आयुका (१ देखि ५ वर्ष) नानीहरूलाई यस कार्यक्रममा सामेल गरिएको थियो।
१९४१ मा रवीन्द्रनाथ टेगोर हामीबाट सधैँका लागि बिदा भए।
आँखाका रेटिनामा उच्‍च रक्‍तचापको गलत प्रभाव हुनसक्छ अनि पक्षघात आदि रोग पनि हुनसक्छन्।
यस सुर्मालाई प्रतिदिन सलाईका काँटीले लगाउँदा सबल (जालो) निको हुन्छ।
"नवविवाहित जब आफ्ना जीवन-साथीका अँगालामा हुन्छन् तब उनीहरू हिउँमा सँगै नशालु पारामा हिँड्नु, लड्दै एकाअर्कालाई सम्हाल्नु, स्लेज (हिउँमा चिप्लिने गाडी) मा बसेर अथवा स्नो स्कुटरमा चिप्लिनुले उनीहरूका प्रेमका आनन्दलाई उनीहरूको रौँ-रौँमा भरिदिन्छ।"
नागाल्यान्डका पूर्वमा भारत अनि बर्माको अन्तर्राष्‍ट्रिय सीमा छ।
यस प्रकारले हुने कफ चिसोका मौसममा बढ्छ।
"स्टुडियो स्टाइलको पाकघर छ जसमा ग्यास, स्टोभ, माइक्रोवेभ, फ्रिज छन्।"
सह्याद्रि आयुर्वेद केन्द्र पीरुमेडु विकास समितिका अधीनमा छ।
बीसौँ शताब्दीका अन्तिम दशकको थालनी हाम्रो देशका इतिहासमा एउटा निर्णायक मोड हो।
होम्योपेथिक दबाईमा पनि बिन्स धेरै काम आउँछ।
धेर खेलकुद अथवा दौडधुपबाट जोगिनुपर्छ।
"गहिरो, आरामदायक अनि पर्याप्त समयका निद्राले शरीरलाई रिजुवनेट अर्थात् फेरि युवा बनाइदिन्छ।"
नृत्यसँगसँगै गीत पनि गाइन्छन्।
"यसको अर्थ यो पनि हुन्छ, ईसाइयत अथवा बौद्ध धर्मद्वारा शोषण, महाजनी अनि पुँजीवादीबाट मुक्‍ति पाइयो भने त्यो पनि त्यति नै सम्मानको हकदार हुन्छ।"
"पोर्ट ब्लेयरका प्रमुख दर्शनीय स्थल हुन्-सेल्युलर जेल, चाथम सा मिल, सामुद्रिक वस्तु सङ्ग्रहालय, आदिवासी वस्तु सङ्ग्रहालय, जाली बाय, हेवलाक टापु, चिडिया टापु, राज टापु, वाटर स्पोर्टस् काम्पलेक्स।"
इम्फालबाट काइना २९ किमी टाढा स्थित छ।
"जब स्थिति अझ सुध्रिन्छ तब अभ्यासमा जानुशिरासन, सुप्‍तावज्रासन, त्रिकोणासन, उत्‍तानपादासन, गोमुखासन तथा अर्धमत्स्येन्द्रासन आदिलाई जोड्नुहोस्।"
"जति पानी रोगीले आफ्ना आन्द्रामा अटाउन सक्छ, उति नै पानी उसलाई खान दिनुपर्छ।"
"विश्‍वमा बाख्रा, भेडा, सुँगुर तथा अन्य साना पशुका धेरभन्दा धेर सङ्ख्याको प्रतिशत भूमध्य सागरका निकटवर्ती देशमा पाइन्छ।"
"आनन्द भन्छन्, मेरो उत्साह धेरै बढेको छ।"
पारम्परिक हस्तशिल्पको दृश्य पनि यहाँ पाइन्छ अनि व्यापारका पनि त्यस चरणका तौर तरिकाहरू हेर्न पाइन्छन्।
हजारिबाग झिलका चारैतिर रुख लगाइएका छन्।
"सानो चंदड (सर्पगन्धा) लाई छायाँमा सुकाएर, कुटेर-पिसेर मसिनो चूर्ण बनाउनुहोस्।"
"सञ्चारमा तकनिकी पक्ष प्रबल छ जहाँ संवादमा सूचनालाई केन्द्रमा राखिएको छ, अतः मास कम्युनिकेसन का लागि जन-संवाद शब्दावलीलाई स्वीकार गरिएको छ।"
प्रायः यस रोगका कारणलाई अपचन भनिन्छ।
"वस्तुतः अक्ष-क्रीडाको लोकप्रियता यति अधिक थियो, हरिवंशको कथन छ, मन भुल्याउनका लागि यादव महिलाहरूसम्मले चौसर खेल्थे।"
" भनिन्छ, सुनिएको छ इत्यादि कुरा लेख्दा मानहानिका दोषदेखि बाँच्न सकिँदैन।"
ड्यान्युब बेसिन-यस बेसिनका मैदानी अंशमा मकैको कृषि हुन्छ।
यदि सुन्निएको छ भने प्रभावित अंशमा आइस प्याक राख्‍नुहोस्।
यी फुड पार्कको उत्पादन निर्माणपूर्व अवधि ३ देखि ५ वर्ष हुन्छ।
स्वाङ यस कसीमा निहित कला हो।
प्रा स्वा केन्द्रहरू एवम् सा स्वा केन्द्रहरूमा राति ८ बजीबाट बिहान ७ बजीसम्म सुरक्षित प्रसव उपलब्ध गराउने उद्देश्यबाट भारत सरकारका दिशा-निर्देशअनुसार ३९ वटा प्रा स्वा केन्द्र एवम् २६ वटा सा स्वा केन्द्रमा सेवा उपलब्ध गराइँदै छ।
"खुला परिवेशसँग मनोरञ्जनका लागि मिनी ट्रेन, पिङ, बोटिङ, खानापिना आदिको व्यवस्था छ।"
"चौडा, सुन्दर, समतल हिमानी घाटीले बिस्तारै-बिस्तारै उठ्दै गरेको यौङतोङ्गला अजिङ्गरजस्तै सुतिरहेको लाग्यो।"
"यदि छ भने दिउँसो एक बजीदेखि तीन बजीसम्म सुत्नुहोस्, जब तपाईँका शरीरको टेम्परेचर ओर्लिन्छ अनि फुर्तिलो हुन थाल्छ।"
सूर्य किरण अनि रङ्ग चिकित्साका माध्यमबाट सूर्य चार्ज राता बोतलद्वारा तयार तिलका रातो तेल दिउँसो काँध तथा पाखुरामा दलेर मालिस गर्दा तथा रातो सेलोफिन कागजले सूर्य प्रकाश दिँदा यस रोगमा आराम हुन्छ।
"तपाईँले आजसम्म जुन मसाला सुक्खा पाउडरका रूपमा केवल आफ्ना भोजन कक्षमा देख्‍नुभएको छ, एक्कासी तिनका बगानमा विचरण गर्नु अत्यन्त रोमाञ्चक लाग्छ।"
प्रयागमा गङ्गाजीको सङ्गम बनाउनको कारण पनि यमुना पूज्य भई।
बेदी पोर्टमा पुग्नेबित्तिकै हाम्रा आँखा पक्षीहरूको एउटा ठुला समूहमा पर्‍यो अनि पानीका सतहमा उफ्रिपाफ्री गरिरहेको डलफिन पनि देखियो।
"यो भारतमा केरल, कर्नाटक, तमिलनाडु, बिहार, पश्‍चिम बङ्गाल, उत्तर प्रदेश, महाराष्‍ट्र एवम् हिमाचल प्रदेशमा उमारिन्छ।"
बागवानी निर्यात बिस्तारै-बिस्तारै बढोत्तरीमा छ।
"चिजहरू यति पुराना अनि दुर्लभ छन्, त्यसको मूल्यसम्म तोक्नु सम्भव छैन।"
१ अगस्तमा मीना कुमारीको ८१औँ बर्थडे छ।
"जिन्जिवाइटिस हुँदा गिजा फुलिने, गिजा रातो हुने अथवा मुख गन्हाउनु जस्ता धेरै समस्याहरू झेल्नुपर्छ।"
"थ्री व्हिलर स्टार्ट भइसकेको थियो, त्यति नै बेला युवतीले देखिन् ड्राइभरले छेउमा राखेको एउटा लिफाफालाई उठायो।"
एकपल्ट निकोटिनको लत लागेपछि व्यक्‍ति त्यसमा निर्भर हुनथाल्छ अनि यसका बानी सजिलैसँग छोड्न सक्दैन।
अमीर खुसरो प्रखर बुद्धिका व्यक्‍ति थिए।
महात्मा गान्धी रोजगार ग्यारेन्टी कानुन योजना सुरु हुँदा पनि माटो संरक्षणका दिसामा महत्त्वपूर्ण काम भएको छ।
यसको अति सामान्य वैज्ञानिक उद्देश्य ती विधिहरूको अध्ययन गर्नु हो जसद्वारा मानवीय व्यवस्थाले प्राकृतिक पर्यावरणको प्रयोग गर्छ।
अचेल एउटा क्यासेटमा रेकर्ड गरिएका सङ्गीतबाट अर्को क्यासेट सहज ढङ्गमा तयार गरिन्छ।
शरीरको तापमान वृद्धिलाई ज्वरो भनिन्छ।
"यस औषधीका कारणले अनुहार रातो हुनु, वान्ता आउनु, सास बढ्नु, डर लाग्‍नु, रिङटा, बेहोसी आदि हुन्छ।"
"गगेन्द्रनाथ टैगोर, अबनिन्दनाथ टैगोर, नन्दलाल बोस, जमीनी राय आदिले भारतीय कलालाई बुझाए अनि अस्कर द्वारा सम्मनित सत्यजीत रायले थिएटर अनि सिनेमा जगतमा आफ्नो पाथेर पान्चाली जस्ता उत्कृष्ट रचनाहरूले क्रान्ति ल्याए।"
मिडिल बटन द्वीप उद्यानका जीव जन्तु र पक्षी नर्थ बटन द्वीप राष्‍ट्रिय उद्यानमा पाइने प्रजाति नै हुन्।
सस्तोका धुनमा आफ्ना केससँग कुनै पनि प्रकारको खेलाँची नगर्नुहोस्।
भूमि प्रयोगको व्यापक नियोजनहेतु के आवश्यक छ भने पर्यावरणका प्रमुख कारकबाट निकालिएका एउटा विभक्‍तिकरणको प्रयोग गरियोस्।
"हिउँ पर्‍यो भने हिउँले ढाकिएका पहाडमा स्केटिङ गर्नु, ढलानमा चिप्लिनु धेरै रोमाञ्चकारी हुन्छ।"
वर्षा ऋतुमा त पचमढी अझ सुन्दर हुन्छ।
नुन-चिनी-निम्बुको घोलन प्रत्येक एक घण्टामा आधा गिलास अवश्य खुवाउनुहोस्।
"भनिन्छ, तेह्रौँ शताब्दीमा तातारी आक्रमणका समयमा गुम्बजमा खटिएका प्रहरीले सहरलाई आक्रमणदेखि सतर्क गरिरहेको थियो त्यति नै वेला त्यस बिगुल वादकका घाँटीमा लागेका गोलीले उसको प्राण लियो।"
"तेस्रो योजनाका अन्तमा देशमा ३५ वटा प्रमुख रेडियो स्टेसन थियो, १७ वटा अक्जिलरी स्टेसन, २६ वटा विविध भारती केन्द्र, ४९ वटा रिसिभिङ केन्द्र, ८२ वटा मिडिया वेब ट्रान्समिटर तथा २८ वटा सर्ट वेब ट्रान्समिटर थियो।"
जयविलास महल र सङ्ग्रहालय -
यहाँ एन्जोय गर्नका लागि सबै एक्टिभिटिजको सुविधा छ।
यसका लागि के मात्र गर्नुपर्छ भने २४ जनवरीदेखि ८ फरवरीका बिचमा तपाईँले हङकङका ओसन पार्कको भ्रमण गर्नुपर्छ अनि लकी ड्रमा भाग लिनुपर्छ।
काजामा केही गेस्टहाउस पनि छन्।
"राजनैतिक दल, धर्म, सम्प्रदाय, जाति अथवा यस्तै प्रकारका अन्य समूहले जब आफ्नो संवाद साधन विकसित गर्छन् तब उनको दृष्‍टिकोण पक्षपातपूर्ण हुनु स्वाभाविक छ।"
मुक्‍तेश्‍वर मन्दिर वास्तुकलाको उत्कृष्‍ट उदाहरण हो।
"आयरन अन्डा, माछामा प्रचुर मात्रामा हुन्छ।"
"गर्भाशयभित्र खोस्रिएको, घाउ तथा जलन छ भने निमपत्तीको चिसो पानीको योनिबस्ती प्रयोग गर्नुपर्छ।"
"नानी अनि वृद्धहरूमा मूत्राशयको पत्थरी धेर हुन्छ, जबकि वयस्कहरूमा अधिकांश मिर्गौला अनि मूत्रवाहक नलीमा पत्थरी हुन्छ।"
यदि फ्लेल चेस्ट-लाई तत्काल समुचित उपचार गरिएन भने मृत्यु निश्‍चित छ।
सामान्यतः ब्याक्टेरिया अनि भाइरसद्वारा शरीरमा हुने सङ्क्रमणमाथि प्रतिरक्षा पद्धतिद्वारा नियन्त्रण राखिन्छ।
"पक्षी, नदी, पवनको झोक्का अर्थात् प्राकृतिक सौन्दर्यको अनुपम खजाना।"
सम्पन्न नागरिक प्रायः दुई-एक दिनका लागि घरबार छोडेर बाहिरतिरको हावा खानु नगर बाहिर रहेको बगैँचामा जान्छन्।
दमाका बेला धेरै प्रकारका समस्याहरू उत्पन्‍न हुन्छन्।
त्यस समय मलबार प्रदेश मद्रास राज्य (वर्तमान तमिलनाडु) को एउटा जिल्ला मात्र थियो।
यसकारण यिनलाई केही अघि उपयोग गर्नुपर्छ।
"भारतीय दलका एकजना अर्का सदस्य २३ वर्षका अनुराग मालूले भने, टोलीमा जम्मा ८ जना भारतीय छन्।"
अर्थव्यवस्थाका एम्बेस्डर-अमिताभ बच्चन गुजरातका अनि शाहरुख खान बङ्गालका ब्रान्ड एम्बासेडर बनिएका छन्।
दीपिका पादुकोणको ये जवानी है दिवानी बक्स अफिसमा १०० करोड सङ्ग्रह गर्न एकदमै नजिक छ।
यातायातको सुविधा प्राप्‍त गर्न सकिन्छ।
करौली प्रमुख सहरका सडक मार्गसँग राम्ररी जोडिएको छ तथा निकटतम रेलवे स्टेसन दिल्ली-मुम्बई मार्गका गङ्गापुरबाट एक घण्टामा पुग्न सकिन्छ।
दोस्रो छटाइँ तब गर्नुपर्छ जब फलमा दाना कडा हुन सुरू हुन्छ अनि फल फेरि बढ्न सुरू हुन्छ।
यस्ता ब्लड प्रेसरलाई रिनल ब्लड प्रेसर भनिन्छ।
"एक्टिव मुभमेन्ट ती बिरामीलाई दिने गरिन्छ, जो आफू स्वयं एक्सरसाइज गर्न सक्छ्न् अर्थात् हिँड्न सक्छन्।"
पछिल्लो १० वर्ष अथवा त्यसभन्दा पनि लामो समयदेखि त्वचालाई नयाँ जीवन दिने उद्देश्यले लेजरको प्रयोग हुँदै आइरहेको छ।
कुनै प्रकारले त्यसका पन्जाबाट फुत्केर यी दुईजना स्पेनिस धर्म प्रचारक सब्दुङ नवाङ नामगेसँग भेटेका थिए।
चित्रगुप्‍त मन्दिर जगदम्बा मन्दिर छेउ छ।
डेजर्ट न्यासनल पार्कलाई महान भारतीय वस्टर्ड माथि ठुलो गर्व छ।
उक्‍त कथित प्रदेशमा देशका ज्वारका कुल क्षेत्रको लगभग ८५ प्रतिशत भाग छ।
"बजारवादका समर्थकहरू भन्न सक्छन्, दूरदर्शनको एउटा ऐतिहासिक भूमिका थियो, जुन त्यसले पुरा गर्‍यो।"
अघिल्लो गन्तव्य जोङ्ग्रीका लागि हामी हिड्यौँ तब केही बेरपछि झरीले घेर्यो।
"पीतज्वरलाई पहेँलो ज्याक, कालो बान्ता, निग्रोको बान्ता अथवा अमेरिकन प्लेग पनि भनिन्छ।"
उत्तर भारतमा अङ्गुरको राम्रो गुणवत्ता भएको फसल पाइँदैन।
झाडासँगै शरीरमा उल्टीको भाव हुनु।
"यी एजेन्सिहरू हुन्-भारतीय पर्यटन विकास, निगमको परिवहन प्रभाग, सीता वल ट्र्याभल (इन्डिया) लिमिटेड, मर्करी ट्र्याभल्स लिमिटेड, टी सी आई, अमेरिकन एक्सप्रेस ट्र्याभल, हट्ज रेन्ट-ए-कार, युरोपकार आदि।"
उत्तरी सतपहरमा अवस्थित रहम गुफा १९ औँ शताब्दीका अन्तिम वर्षमा टाना भगतहरूको शरण स्थल हुने गर्थ्यो।
बाईपोलर डिसअर्डरका सिकार व्यक्‍तिको मुड चाँडो-चाँडो फेरिन्छ।
रोगी थोरै परिश्रमले पनि स्याँस्याँ हुन थाल्छ।
यी भारतका लगभग सबै मुख्य स्थानसँग जोडिएका छन्।
"केही विद्वानअनुसार, जस्ता श्री ढाकीअनुसार, समाधीश्‍वर मन्दिर चालुक्य कुमारपालद्वारा निर्मित कुमार विहार हो।"
"हालैमा गरिएका सर्वेक्षणबाट यो कुरा अघि आएको छ, बितेका ५० वर्षमा भारतीय नानीहरूमा तेल पदार्थको सेवन २० प्रतिशत बढेको छ।"
अतः थोरै मात्रा भएका काँचा मालमा अधिक पानी हालेर आसवन गराउँदा थोरै मात्रामा नै सुगन्धित तेल प्राप्‍त हुन्छ।
पश्‍चिमी सीमामा अरब सागर अनि सह्याद्रि पर्वत श्रृङ्खलाका मध्यमा स्थित एउटा सुन्दर भूभागलाई केरलका नामबाट जानिन्छ।
नानीले उपयोगी काम गर्न पनि सिक्छ।
सबै प्रमुख मेल र एक्सप्रेस गाडीहरू झाँसीमा रोकिन्छन्।
"लगभग साढे पाँच किमी क्षेत्रमा फैलिएको यो मैदान अनि यहाँका भिरालाहरू गरममा हरित आवरणमा लपेटिन्छन्, तर ठन्डामा जस्तो यहाँ प्रकृतिले सेतो मखमली मजेत्रो ओढछ तब यी मैदान र भिरालाहरू रोमाञ्‍च प्रेमीलाई स्किइङका लागि आउने मूक निमन्त्रण दिन्छन्।"
अनुहारका मालिसको आरम्भ गालाबाट गर्नुहोस्।
यस ठाउँमा जङ्गला घुम्ने अनि चरा हेर्ने सुविधा पनि उपलब्ध गराइन्छ।
प्रत्येक रागका छः जना पत्‍नी छन्।
असमकी अरुन्धती चौधरीले कल्पनालाई कलात्मक र रचनात्मक रूप दिएर सन्तुलित ढङ्गले प्रस्तुत गरेकी छन्।
यहाँ तपाईँले केही दुर्लभ प्राचीन कलाकृतिका नमुना हेर्न सक्नुहुन्छ।
११औँ शताब्दीमा राजा भोजपालले यो नगर बसाएका थिए।
उनी ’ एनओएफ ’ को प्रयोग १९२५ सम्म गरिरहेका थिए।
जुन प्रश्‍न सबैभन्दा धेर गरिन्छ त्यो हो के मांसाहारी भोजन अनि नशाले रेकीको स्वाभाविक प्रवाहलाई प्रभावित गर्छ?
यसरी नै पानीका कणले जमिने तह र भिजेको आइस पनि डरलाग्दो हुन्छ।
कम्मर एवम् मेरुदण्डका हड्डी सिधा रहुन्।
रुँदा हामीलाई अत्यधिक सन्तुष्टि प्राप्त हुन्छ।
"यो थाइल्यान्डको राजधानी मात्र नभएर, एसियाका केही सुन्दर अनि प्रसिद्ध मन्दिरहरूको गढ पनि हो।"
तृतीय नेत्र विकसित हुँदामा नै सञ्‍जयलाई दिव्यदृष्‍टि प्राप्‍त हुनसकेको थियो।
जामा मस्जिदका १५ वटा धनुषाकार गुम्बजले आउने पर्यटकलाई स्तब्ध बनाउँछ।
केन्द्रीय पर्यटन मन्त्री कुमारी सैलजाअनुसार देशमा विदेशी पर्यटकलाई आकर्षित गर्नका लागि हामीले केही नयाँ चिज अनि ठाउँलाई मानचित्रमा ल्याउनुपर्छ।
यसरी नै केही ठाउँहरूमा तपाईँले माउन्टेन बाइकिङ को अवसर पनि पाउन सक्नुहुन्छ।
केही मानिस श्रेयस्कर भिजुअल लर्नर हुँदछन्।
फस्फोरसको सबै मात्रा लगभग ४-५ सेमीका गहिराइमा हालियो।
जुलाईमा स्टुलिङ अथवा गुटीद्वारा तयार गरिएका बिरुवाहरू बिरुवाघरमा लगाउनुहोस्।
"यसरी एउटा दीर्घकालीन मल प्रयोग (१९३०-४०) मा पाइयो, निरन्तर गोबर मलको प्रयोग गर्नाले कुटकीका उपजमा २३ प्रतिशतको वृद्धि हुन पायो।"
पुरुष नसबन्दी गर्ने दुईवटा तरिका छन्।
सफा गरेपछि त्यही बोतलमा शुद्ध पानी भर्नुपर्छ।
श्रीनगर घुम्ने सबैभन्दा राम्रो समय अप्रेलदेखि जून हो।
"जब आनन्द गर्ने अवसर आउँछ, तब मानिसले मन खोलेर आनन्द गर्छन्।"
मार्गमा ५ हजार स्थानहरूमा मुन्डेर बनाइयो अनि ३००० मिटर लामो घेरा (रेलिङ) लगाइयो।
सभामण्डपको उपयोग देवीका उपलक्ष्यमा नृत्यगीतादि सभाहरूका लागि हुन्थ्यो होला।
उनीहरू कर्पोरेटसँग प्रतिस्पर्धा गर्न पाउँदैनन्।
"कपासका बिरुवाको जरा अनि गाजरको बीज ६-६ मासा, यवक्षार अनि जिरा ३-३ मासा लिएर पिसेर समान मात्रामा खुँड मिलाएर राख्‍नुहोस्।"
औसत उब्जनी प्राप्त गर्नका लागि फसलको प्रथम गोडमेल खुर्पीद्वारा रोपाईँको लगभग २० देखि २५ दिनपछि तथा दोस्रो गोडमेल लगभग १५ दिनपछि गर्नुहोस्।
आवासनका लागि उपलब्ध सुविधाहरू।
"भनिन्छ पनि, ग्रेभी त थोरै नै धेर हुन्छ।"
शल्यक्रियाका अवधिमा सङ्क्रमण हुने खतरा पनि मधुमेहका कारण बढ्नसक्छ।
बिरुवाका आकीर्णनमा अर्द्धचन्द्राकार आलीबाँध गरेर थोरै पानीबाट पनि फलका खेती गर्न सकिन्छ।
"पुरुषले आफ्ना उत्तेजित लिङमा यसलाई सावधानीपूर्वक लगाउनुहोस् अनि टिपतिर थोरै खकुलो राख्‍नुहोस्, किनभने त्यहाँ सिमन जमा हुन सकोस्।"
"यी समस्त तथ्यका आधारमा हामी यस निष्‍कर्षमा पुग्छौँ, कृषि आफ्ना पछाडिएको अवस्था अर्थात् जीवन निर्वाहन किसिमको छ।"
यस परिसरमा एउटा अष्‍ट भुजाकार भुमरी छ जसको जमिनमा खराज मसिनको सबैभन्दा ठुलो चक्‍का छ।
यस प्रकार एकजना पत्रकार आत्मबलिदानको नयाँ राष्‍ट्रिय भावनाको जीउँदो-जाग्दो प्रतीक बनेका थिए।
त्यसका सार्थक परिणाम पनि अघि आएका छन्।
तालिलो घाटीका पूर्वमा धेरै नदी घाटी तर्दै सिन्धु नदीका सहारामा हिँडेर म पोलुलो अर्थात् बोलोर (बल्तिस्तान) पुगेँ।
यस स्थानमा एउटा तातो जलश्रोत छ जुन श्रद्धा एवम् विश्‍वासको केन्द्र हो।
"मन्दिरनजिकै एउटा गुफा पनि छ, धेरैजना यात्रीहरू त्यहाँ पनि जान्छन्।"
गोरुमारा राष्‍ट्रिय उद्यानबाट रेल शीर्ष चालसा १३ किलोमिटर टाढा छ।
"हेडन हल (लेडन ला रोड)-ऊनी गलैँचा, काँधमा झुन्ड्याइने सुतीका थैला, टेबल म्याट, हातले बुनेका स्वेटर अनि टोपी यहाँ बिक्री हुने विशेष वस्तुहरू हुन्।"
"उत्तरमा लद्‍दाख, पश्‍चिम उत्तरमा चम्बा जिल्ला तथा पूर्वमा तिब्बत जहाँ विश्‍वको सबैभन्दा अग्लो गाउँ किब्बर छ।"
"लुतो (-यो एक प्रकारको छाला रोग हो अनि एउटा विशेष प्रकारका कीटाणुद्वारा हुन्छ।"
" प्रकृतिप्रेमी पर्यटकहरूलाई सुन्दर ड्रिफ्टवुड्स अथवा जङ्गली फुल पात पाइन्छन्, जुन उनका अतिथि कक्षको स्मरणीय भाग बन्छ अनि मणिकर्णको रोमाञ्चक सम्झनाका स्थायी गवाही बन्छन्।"
चिया मदिराभन्दा पनि धेर हानिकारक हो।
"स्‍नायु-तन्त्रलाई क्षति जसबाट हात खुट्टाका नसामा दुष्‍प्रभाव जस्तै हात खुट्टा शिथिल, जलन अथवा व्यथा सामान्य कुरा हो जो औँलाका छेउबाट सुरु भएर बिस्तारै-बिस्तारै माथितिर जानसक्छ।"
बच्‍चन हिन्दीका सर्वाधिक लोकप्रिय कविहरूमा अग्रणी छन्।
"विष्णुपुर फेस्टिभलका नामले लाग्ने यो मेला राज्यको लोकप्रिय मेलामध्ये एउटा हो, जहाँ राज्यका मात्र नभएर देशका अन्य अंशबाट पनि हजारौँ मानिसहरू आउँछन्।"
"तर अहिले यो कुरा अघि आएको छ, ती दिन जब चिसो तीव्र हुन्छ, मानिसलाई अवसाद हुनसक्छ।"
"भल्डियानामा पुल झिलमा डुब्नका कारणले प्रताप नगर क्षेत्रमा आउन जानका लागि, यहाँ नाउ राखिएको छ।"
यहाँका महासु पिकमा चढेर स्किइङ प्रेमीले हिउँले ढाकिएका पाखामा चिप्लिनुको आनन्द लिन्छन्।
श्रीमती राजम आफ्ना सपनाको सङ्गीतज्ञ पाएर बडो प्रसन्‍न भइन्।
तुलसीका पाँचवटा पात दिनमा दुईपल्ट भोजन गरेको आधा अनि एक घण्टापछि चपाउँदा मुखबाट आउने दुर्गन्ध बन्द हुन्छ।
मरुस्थल राष्‍ट्रिय उद्यानमा धेरै विश्राम गृह विद्यमान छन्।
सडकका दुवैतिर खेत तथा फलका बगैँचा लहराउँदो देखिन्छ।
कहिलेकहीँ त नदीको पानी यसका किनारमाथिसम्म बग्नथाल्छ जसद्वारा काजिरङ्गाका दलदलले पानी निरन्तर पाइरहन्छ तथा यहाँका वनस्पतिहरू बाँचिरहन्छ।
एक घण्टा यी एक्सरसाइजलाई दिनुहोस्: ट्रेडमिलमा ४ एमपिएचका स्पिडले १५ मिनट डोरीसँग उफ्रनुहोस्।
यस्ता ठाउँ तर्दा पनि कठिनाइ पर्छ।
हजारौँका सङ्ख्यामा विदेशी पर्यटक पनि यो हेर्न पुग्छन्।
"वैशाली कति प्राचीन हो यसको अनुमान यसैबाट लाग्छ, पुराण तथा रामायणमा पनि स्वतन्त्र राज्यका रूपमा यसको चर्चा छ।"
ठुलाले आठदेखि दस दाना दिनमा तीनपल्ट तथा राति सुत्‍ने बेलामा अवश्य खानुपर्छ।
१४औँ शताब्दीदेखि १८औँ शताब्दीसम्म कोलत्तुनाडु राजाहरूको अभिषेक माडायिप्पारामै सम्पन्‍न हुन्थ्यो।
संक्षेपमा आर्निका भनिन्छ।
अन्डमान निकोबारमा पर्यटक आउने-जाने भइरहन्छ।
यसअन्तर्गत १७ वर्षसम्म प्रतिवर्ष एउटा अखिल भारतीय सङ्गीत सम्मेलनको आयोजना गरिन्थ्यो जहाँ देशका प्रतिष्‍ठित सङ्गीतज्ञले भाग लिन्थे।
"प्रेमचन्द अन्ततः जुन कृषक र पीडित समुदायका पक्षधर थिए, त्यो विचारधारा बोल्सेविक क्रान्ति अनि साम्यवादी विचारसँग मिल्दथ्यो।"
बाँध कार्य पूरा भएपछि झिलमा मत्स्य पालन एवम् नौकायानका अपार सम्भावनाहरू छन्।
"प्रजातिहरू, मासुभोजी, बिरुवाहरू, १५० प्रकारका चरा आदि।"
"साझा वस्तुहरू जस्तै पानी, खाना, लुगा, कचौरा, गिलास, प्लेट, चम्ची आदिको प्रयोग गर्नाले एड्स फैलिँदैन।"
"जहाँ एकातर्फ ब्रसेल्सले आफ्नो प्राचीन सांस्कृतिक धरोहरलाई सम्हालेर राखेको छ, त्यही अर्कातर्फ यसको रेस्टुरेन्ट तथा नाइट लाइफ पनि युरोपको कुनै अन्य नगरभन्दा कम छैन।"
मस्तिष्क ज्वरोका रोगी मस्तिष्कबाट अनियन्‍त्रित भएका कारण प्रलाप गर्न थाल्छ।
वर्तमान आँकडाअनुसार अब देशमा प्रति व्यक्‍ति खाद्यान्न उपलब्धता ४६२.९ ग्राम प्रतिदिन थियो।
यस सुर्मालाई प्रतिदिन बिहान अनि राति सुत्‍ने बेलामा आँखामा सलाईका काँटीले लगाउँदा सबल (सिरा जालो) को विकृति निको हुन्छ।
यसरी कृषि प्रकारिकीका निर्धारणका लागि उपर्युक्‍त सबै कारकको सूक्ष्म ज्ञान आवश्यक छ।
"जसबाट ऊन, मासु, दुध तथा चमडा प्रत्येक प्राप्‍त हुन्छ।"
पाँच मिनटको फ्लोराइड ट्रिटमेन्टपछि प्रक्रिया समाप्‍त हुन्छ।
"सबैभन्दा महँगो आइटम शोले को एउटा पोस्टर छ, जसको मूल्य ९,८०० रुपियाँ राखिएको छ।"
बिस्तारै-बिस्तारै मणिपुर चक्र खुम्‍चिन थाल्छ जसले पेटसम्बन्धी अनेक व्याधिहरूलाई जन्‍म दिन्छ।
"यहाँ तपाईँ राजा रावल जैसलको किल्ला, जैन मन्दिर, पटवाहरूको भवन, नथमलको भवन, मन्दिर प्यालेस, बडा बाग, अमर सागर झील, सुनारको किल्ला घुम्न सक्नुहुन्छ।"
गुप्तवंशका शासक समुद्रगुप्तका समयदेखि यस गाउँको प्राचीन परिपाटी बन्द भएको छैन।
ब्रह्मेश्‍वर मन्दिर ब्रह्मकुण्ड छेउ स्थित छ।
यसैले २८ वर्षकी यस बालाले आफ्ना जन्मदिनका अवसरमा फ्रेन्ड्सबाट गिफ्टमा लक चाहन्छिन् जसद्वारा उनले राम्रो अनि हिट फिल्म गर्न सकुन्।
सबै जाति र धर्मका भक्‍तगणले परमेश्‍वरको चरण स्पर्श गर्न सक्छन्।
सन् १९८१ मा पद्यविभूषणद्वारा सम्मानित गरियो।
मधुमेहमा हड्डी जोडिन समय लाग्छ।
साथै खेतीयोग्य जमिनलाई बाँझो हुनदेखि रोक्न सकिन्छ।
"आँखा सुनिनु, दृष्टिमा कमी, कार्निया क्षतिग्रस्त हुनु, आँखा रातो भएर पानी निस्कनु तथा ग्लुकोमाको आशंका बढ्छ यहाँसम्म, यी रङहरूले आँखाको ज्योति पनि जानसक्छ।"
रोगीले लामो सास फेर्न सक्दैन।
"चालीस वर्षका उमेरपछि आफ्ना आहारमा घिउ, तेल, नुन, मिठो अत्यन्त कम गर्नुपर्छ।"
"कम्प्युटरलाई हाम्रा मस्तिष्कले प्रोग्राम गर्‍यो, तर हाम्रा मस्तिष्कलाई कसले प्रोग्राम गर्छ?"
चमोली बिसौनी नजिक भएका कारण त्यहाँ यात्री कम बस्छन्।
यहाँ रूपसागर नामको एउटा अर्को तलाउ छ।
यसद्वारा कृषि आगतका कम्ती मात्राबाट धेर उत्पादन प्राप्‍त गर्न सकिन्छ।
चन्डिगढकी माही हालै फिल्मका प्रचारका सिलसिलामा दिल्लीमा थिइन्।
कतिपय विद्वान भने यसको यति असल गुणहरूका कारण अष्टवर्गमा वर्णित जीवक यसैलाई मान्छन्।
"त्यसै त अधिकांश महिलाहरू समस्या गुप्‍त राख्‍ने प्रयास गर्छन्, तर यो समस्याको उपचार सम्भव छ।"
उद्यान-यात्री दुई दलमा विभक्‍त भएर खेलखेलमा एक-आपसलाई कदम्बका फुलद्वारा हिर्काउने प्रयत्‍न गर्थे -प्रभृत्ति क्रीडा पनि खेल्ने रीति थियो।
यसका अतिरिक्ति लाचुङमा हातेतान केन्द्र छ जहाँ स्थानीय हस्तशिल्पको आनन्द लिन सकिन्छ।
"यो अस्ट्रेलियाको सबैभन्दा ठुलो जनजातीय सङ्ग्रह थियो, जहाँ दुई लाख वस्तुहरू सुरक्षित थिए।"
"६ जना सदस्य समाचार-पत्र प्रबन्ध अथवा व्यवसायमा संलग्न व्यक्‍तिमध्ये, साना, मध्यम तथा ठुला श्रेणीका समाचार-पत्र प्रबन्धकमध्ये प्रत्येकमा दुई-दुईजना सदस्यको चुनाउ।"
गरममा सबैभन्दा राम्रो मौका अप्रेलदेखि जुनसम्म हुन्छ।
नेतरहाटको पर्यटक विश्रामागार सडक मार्गद्वारा जोडिएको छ।
१९१६ मा स्थापित बेलगामका केएलई अनि केएलएस संस्था कर्नाटकसँगसँगै महाराष्ट्रमा पनि धेरै प्रसिद्ध छन्।
"निस्टेड्सका राजेश्‍वरी रैनाले भने, एनएमएसएमा कृषि पारिस्थितिकी अनि किसानमाथि ध्यान दिनका साटो अधिकतम उत्पादनलाई प्रोत्साहित गरिँदैछ।"
"रेकीले बिमारीका कारणलाई जरादेखि नष्‍ट गर्छ, स्वास्थ्यको स्तर बढाउँछ, बिमारीका लक्षणलाई दबाउँदैन।"
४ वर्षसम्म रजनीश अमेरिकामा बसे अनि १९८५ मा उनी भारत फर्के र पुणेमा नै बसे।
"कि त उसले नसबन्दी गराओस् कि कपर-टी अथवा चक्‍कीहरूको सहारा लियोस्, तर पुरुषले नसबन्दी अथवा कन्डोमको प्रयोग गर्नबाट प्रायः मनाही गर्छन्।"
भगवान गणेशलाई उनका प्रिय लड्डुहरूको भोग चढाइन्छ।
"यस प्रसङ्गमा ब्रह्मजाल सुत्तमा हात्ती, घोडा, भैँसी, गोरु, बाख्रा, भेँडा, कुखुरा अनि बट्टाई अथवा हाँसका लडाइको उल्लेख छ।"
कालकादेखि सिमलासम्म पुग्ने रेल मार्ग चमत्कृत कार्य हो।
घुच्चुक अनि टाउको दुवै हातका बिचमा रहुन्।
"यसपछि चूर्ण, दबाईका खर्चबाट सधैँका लागि जोगिनु हुनेछ।"
"राष्‍ट्रिय प्रसारण सेवाको प्रारम्भ १८ मई, १९८८ मा नागपुरस्थित एउटा मेगावाट ट्रान्समिटरको उद्धाटनसँगै भयो।"
यसकारण बिरामीले आफ्ना खानपिनमा कटौती (डाइटिङ) गर्न थाल्छ।
पौडीको अनुभव छ भने विशाल समुद्रमा निडर भएर यताउता पौडेर समुद्री संसार देख्‍न सक्नुहुनेछ।
साधारणतः शनिदेवलाई लिएर हाम्रा मनमा कैयौँ भ्रामक धाराणा छन्।
हाम्रो स्मरणशक्‍ति आफै बढ्न थाल्छ।
ओरछा र झाँसीबिच नियमित बस सेवाहरू उपलब्ध छन्।
नानीहरूलाई शक्‍तिशाली बनाउँछ।
"मई, १९३० का प्रेस अध्यादेशद्वारा ती समाचार-पत्रहरूलाई दण्डित गरियो जसले एफपिआईका समाचार प्रकाशित गर्थे।"
शल्यचिकित्सा क्यान्सरको चरणमाथि निर्भर गर्दछ।
"अहमदाबादका लागि दिल्ली, जयपुर, आगरा, भोपाल आदि सहरबाट विभिन्न राज्य निगमहरूका बस तथा अन्य टुरिस्ट बसहरू उपलब्ध छन्।"
मञ्चमा पुग्नेबित्तिकै बचना ए हसिनो लो मै आ गया... गीतसँगै विशाल शेखरले दर्शकको जोस दुईगुणा पारिदिए।
"भगतको यो मञ्च मध्य कालदेखि आजसम्म जीवित र जागृत रहेको छ, कुनै न कुनै रूपमा जन-मनको रञ्जन गर्दैआएको छ।"
"मिठो, तेल, घिउ, रातो खोर्सानी एवम् कार्बोहाइड्रेड चामल तथा आलु आदि कम्ती गर्नाले ओजन बढ्दैन तथा मोटोपन हुँदैन।"
नालन्दा कसरी पुग्ने?
यद्यपि मुखदेखि मुखबाट पनि यो बिमारी फैलनसक्छ।
क्रिस्टल प्यालेस नजिकै एउटा सुन्दर झिल छ।
यसै सन्दर्भमा चानाको जिनोम विश्‍लेषणले भारतका लागि विशेष महत्त्व राख्छ।
अमलाको मुरब्बा खाएर थप अर्क गावजबान ७ तोला मात्रामा खाँदा टाउको दुखाइबाट मुक्‍ति प्राप्त हुन्छ।
सीडी-४ कोषिकाले विभिन्न रोगहरूबाट शरीरका रक्षामा सहयोग गर्दछ।
"जो कोहीलाई समस्यामा देख्थे, उनको हृदय पग्लिन्थ्यो र झट्टै सहयोगका लागि तयार हुन्थे।"
धेरै मोटो सिरानीको प्रयोग गर्नु हुँदैन।
पेट अनि स्तनमा प्रिबाथ क्रिमले मालिस गर्नु लाभदायक हुन्छ।
आधुनिक चिकित्सा तकनिकमा उपलब्ध धेरै प्रकारका चिकित्सा पद्धति अनि नयाँनयाँ दबाईका अपेक्षा प्राकृतिक चिकित्सा पद्धति धेर उपयुक्‍त अनि लाभदायक छ।
"सुगन्ध तेल तथा अत्तर सम्बन्धित विचार तथा यिनलाई प्राप्‍त गर्ने तकनिकको विकास सर्वप्रथम पूर्वी देश चिन, मिस्र, फारस तथा भारतमा भयो जहाँ यसको निर्माण बिरुवाका विभिन्न अङ्ग, जस्तै-दाउरा, बिरुवा तथा फुलबाट गरिन्छ।"
इटानगरका एउटा पहाडमा गर्वनरको निवास स्थान छ भने अर्कामा बौद्ध मन्दिर।
माता कुलेश्‍वरीको मूर्ति काला ढुङ्गाको छ जुन अढाइ फिट अग्लो र सवा फुट चौडा छ।
श्रमिकलाई सुदूरवर्ती क्षेत्रबाट बोलाइयो तर पनि श्रमिकको कमी भइरह्यो।
"सिक्जोफ्रेनियाका अन्य लक्षणहरू धुमधुमती बस्नु, न कुनै कुरामा खुसी हुनु न दुखी हुनु अथवा व्यर्थमा अत्यधिक खुसी रहनु, कारणबिना रिसाउनु, कुटपिट तथा तोडफोड गर्नु, घाम अथवा पानीको ख्याल नगरी घण्टौँसम्म एउटा ठाउँमा उभिरहनु, कारणबिना नाच्न अथवा गाउन थाल्नु सिक्जोफ्रेनियाका लक्षण हुन्।"
"यसैले उनको यो स्प‍ष्‍ट मत थियो, भारतको सामाजिक अनि आर्थिक पछौटेपनका सन्दर्भमा हामीले टेलिभिजनजस्ता शक्तिशाली तकनिक मात्र नअँगालेर त्यसको भूमिका पनि जन शिक्षणमूलक अनि विकासवादी हुनुपर्छ, केवल मनोरञ्जनपरक होइन।"
"छ महिनाका समयमा जब दाँत देखिन थाल्छ, त्यसलाई सफा अनि नरम भिजेको लुगाले सफा गरियोस्।"
शाकाहारी भोजनले फाइब्रायडदेखि बाँच्न सहायता गर्छ।
नानीहरूलाई ओछ्यानमा पिसाप गर्ने बानी लाग्छ।
यसका विभिन्न कारण हुन सक्छन् जस्तो यी किसिमको उब्जनी क्षमता कम्ती थियो तथा कृषि कार्य व्यावसायिक नभएर केवल आजीविकाको साधन मात्र थियो।
यसले कुनै व्यक्‍तिलाई विशेष मौसममा प्रत्येकपल्ट अवसादग्रस्त बनाउँछ।
फसलका लागि पानीको आवश्यकता त्यो मात्रामा हुन्छ जुन निर्धारित समयमा त्यस फसल पाक्नका लागि आवश्यक हुन्छ।
अर्थात् पानीको केवल भ्रम हुन्छ।
शलभासन विधिमा पेटका बलमा सुतेर दाहिने हातलाई कान तथा टाउकाद्वारा स्पर्श गर्दै सिधा राख्‍नुहोस् तथा देब्रे हातलाई पछिल्तिर कम्मरमाथि राख्‍नुहोस्।
यदि तपाईं पनि यस्तै सोच्‍नुहुन्छ अनि आफ्ना नानीहरूलाई एक्सरसाइजका लागि प्रेरित गर्नुहुँदैन भने तपाईँ एक प्रकारले उनहरूका विकाससँग सम्झौता गरिरहनुभएको छ।
लोनावाला सहरको नाम एउटा झिलका नाममा राखिएको छ।
सलमान खानले रियालिटी सो बिग बस ७ का लागि १३० करोड रुपियाँको डिल गरेर के प्रमाण गरिदिएका छन् भने ठुला पर्दासँगै साना पर्दामा पनि पैसा कमाउने मामिलामा उनी सबैभन्दा अघि छन्।
कालका तथा सिमलाबिच सिटका आधारमा ट्याक्सी सेवा उपलब्ध छ।
यद्यपि अगस्तदेखि नै दिनको तापमान पनि घट्न थाल्छ।
अनावश्यक दुष्चिन्ता अनि तनाउबाट बाँच्ने प्रयास गर्नुहोस्।
रफी साहब के मान्थे भने एकपल्ट जब निर्माताहरूले गीतको पैसा दिए भने फेरि रयल्टी कुन कुराको माग्नु।
पूर्वी गढवालमा स्थित यो खर्क लगभग १० हजार फिट उचाइमा छ।
जैविक किसान विवेकपूर्ण व्यक्‍ति हुन्छ।
दाँत निकालेपछि खाली स्थानमा अर्को दाँत अवश्य लगाउनुहोस्।
ब्याङ्कक रेलवे स्टेसनछेउ याओवारन्ट रोड पछि टेमिड रोड मा एउटा भव्य मन्दिर छ।
यहाँ टाढा टाढाबाट मानिसहरू आउँछन्।
"चिनका मानिसले भलै डा सेनको प्रजातान्त्रिक सिद्धान्त भुलेका हुन्, ताइवानीले आज पनि उनलाई आफ्ना मनमा समेटेका छन्।"
संस्कृत साहित्यमा जुन नाटक लेखिएको थियो त्यसको भाषा साधारण जनताका भाषाभन्दा धेरै भिन्न थियो।
उनले यस स्थलको खोज सन् १९५७-५८ मा गरेका थिए।
कालिदासको नाटक अनि काव्यमा जनताद्वारा नशालु पदार्थका उपयोगबारे स्पष्‍ट उल्लेख छ।
सरकारका यी आँकडालाई एकातिर राखेर हेर्नु हो भने केसोपुर मन्डीमा प्याजको थोक भाउ २२.५ रुपियाँदेखि २७.५ रुपियाँ प्रतिकिलो रह्यो।
यहाँबाट नजिक हुनाले पचमढीको नैसर्गिक सौन्दर्यले मानिसलाई आफूतिर आकर्षित गर्छ।
"यस कुराको ध्यान राख्‍नुहोस्, यो तेल टाउकाका तालु, कनपटी तथा निधारमा नै लगाउनुहोस् यो निलो तेललाई गर्दनको कुनै पनि भागमा लाग्‍न नदिनुहोस्।"
"एरोकेरिया, डाइफेनब्याचियाजस्ता शोभाकारी बिरुवाको देशमा धेरै माग छ।"
यिनको पछि सम्पूर्ण परिषद् जान्थ्यो।
मनसुनमा निर्भर क्षेत्रमा राम्रो उब्जनी प्राप्‍त गर्नका लागि निरन्तर सिँचाइको आवश्यकता पर्छ।
वायु सिफद्वारा (म्यानग्रोभ) अच्छादित पायरटन द्वीप यी पक्षीहरूका लागि आदर्श प्रजननस्थल मात्र होइन तर विविध प्रकारका समुद्री जीवहरूका लागि जीवनको स्रोत पनि हो।
यसरी उत्पादन साधन तथा उत्पादका मूल्यमा परिवर्तनका अवस्थामा उत्पादनको अधिकतम लाभदायक स्तर ज्ञात गरिन्छ।
यस बक्सको कल्पना एउटा निश्‍चित अवधिसम्म गर्नुहोस् तर बाह्र घन्‍टाभन्दा बेसी होइन।
"हिन्दीका प्रकाशक रून्छ, किताबहरू बिक्दैनन्। "
यस अनप्लान्ड अथवा अनवान्टेड गर्भधारणको नै परिणाम हो देशमा प्रत्येक वर्ष हुने एक करोडभन्दा धेर अवर्सनमा प्रायः ७० लाखले स्वेच्छाले गराउँछन्।
"आमाको दुध सेवन गर्नाले उसलाई महत्त्वपूर्ण एन्टिबायटिक प्राप्त हुन्छ, जसले प्रारम्भिक दिनहरूमा उसलाई सङ्क्रमणबाट रक्षा गर्छ।"
बिहान उठेर त्यसमा मिस्री घोल्‍नुहोस्।
"यस प्रसङ्गमा यो भन्नु अप्रासङ्गिक हुँदैन, ती दिनहरूमा परीक्षाको महात्म्य यति अधिक थिएन जति आधुनिक कालमा देखिन्छ।"
हेल्थ क्लबमा प्रत्येक हप्‍ता तपाईँले बेग्‍लाबेग्‍लै एक्सरसाइज गर्न सक्‍नुहुन्छ।
जब हामी शरीर अनि जीवनका नियमहरूका पालन गर्छौँ भने स्वास्थ्य प्राकृतिक छ।
त्यहीँ परिवारका अन्य सदस्य पनि असन्तुष्‍टिमा जिउँछन्।
"सङ्गीत थेरेपी, एउटा यस्तो चिकित्सीय प्रमाणिक पद्धति हो जुन कुशल अनि पेसादार मानिसद्वारा एउटा विशेष प्रकारको चिकित्सीय सम्बन्ध बनाएर गरिन्छ।"
रातो सानो माकुराका पृष्‍ठ भागमा प्रायः दुई गाढा रङ्गका दाग हुँदछन्।
राति तोरी अथवा नरियलका तेलमा निमको तेल मिसाएर अथवा लामखुट्टे भगाउने क्रिम शरीरका खुल्ला अंगमा लेप गर्नुहोस्।
निर्मित फार्म योजनालाई फार्ममा कार्यान्वित गर्नु फार्म योजनामा प्राप्त हुने लाभको राशि योजनालाई कार्यान्वित गर्नुमा निर्भर गर्छ।
आयरन कुनै डाक्टरका सुझाउमा नै सुरु गर्नुहोस्।
अघि तीव्र धारा बगिरहेको थियो।
बदामलाई कुनै पनि रूपमा खाइयोस् यसमा भिटामिन-ई प्रचुर हुन्छ।
अब बिउ किन्नुपर्छ अनि मल पनि धेरै लाग्छ।
"विश्‍वको प्रति हेक्टर औसत उत्पादन २,०८० किलोग्राम छ।"
एक्‍कासी मुखमा तुरुन्तै पानी छ्याप्‍नुपर्छ।
होमोसिस्टिन धेर हुँदा ५० प्रतिशत अधिक मुटुको बिमारी अनि २० प्रतिशत मस्तिष्क अथवा पक्षघातका रोगले मृत्यु हुने आशङ्का बढ्छ।
अल्जाइमर्स बिमारीको प्रारम्भिक अवस्थामा रोगीका अवसादको उपचार गर्न सकिन्छ तर धेरै समयसम्म होइन।
"यदि तपाईँका अफिसमा क्यान्टिन छ भने तपाईँ त्यहाँ पनि केही खान सक्‍नुहुन्छ, तर त्यो हेल्दी फुड हुनपर्छ फास्ट फुड होइन।"
एनिमियाद्वारा सामान्य दिनमा थाकेको अनुभव हुनु।
मधुमेहका कारण अस्थिहरू कमजोर हुन्छन् अतः ती चाँडै भाँचिन्छन्।
किङ्ग्सटन अन्तर्राष्‍ट्रिय हवाईअड्डानजिकै दक्षिणमा छ पोर्ट रोयल।
तर पथिरामनाल उनीहरूका लागि हो जसले लाखौँको खर्च त उठाउन सक्दैनन् तर आनन्द उठाउन चाहन्छन्।
"एपिस-३, ३०: पिसाप अत्यन्त गाढा एवम् रगत मिसिएको हुन्छ।"
बिमारीले बहरिनमा सरकारका तर्फबाट निशुल्क दबाई पाउँछ।
कोला जस्ता सफ्ट ड्रिङ्कभन्दा फलहरूको रस (जुस) धेरै राम्रो हो।
यही कोरोनरी धमनीहरू अवरुद्ध हुँदा हार्ट अट्‍याक्ट हुन्छ।
माइक्रो हिस्ट्रोस्कोप यन्त्रबाट कन्टेक्ट एवम् पेनोरेमिक दुवै प्रकारका हिस्ट्रोस्कोपी गर्न सकिन्छ।
ओरछा झाँसीदेखि मात्र १५ किमी टाढा छ।
आफ्ना प्रसिद्धिका बलमा मीना कुमारीले धर्मेन्द्रका करिअरलाई उँचाइसम्म पुर्‍याउन पुरा कोसिस गरिन्।
रामदाले आफ्ना बुढापाकाबाट के सुनेका थिए भने वर्षौँअघि अङ्ग्रेजले थालाग्वार मा हिउँमाथि काठका नाउजस्तै चलाउँथे (स्किइङ गर्थे होला)।
"वस्तुतः श्रम, बुद्धि अनि कलाद्वारा उत्पन्न कुनै कृतिलाई कपिराइट कानुनअन्तर्गत वैधानिक मान्यता प्रदान गरिएको छ।"
त्यहीँ यदि कटाइ उपरान्त प्रशोधन अनि भण्डारण उचित ढङ्गले गरियो भने आयमा पनि वृद्धि गर्न सकिन्छ।
यहाँदेखि १ माइल टाढा एउटा ठुलो स्तूप छ।
"यही कारण छ, यहाँका आर्किटेक्चरमा स्विडेस अनि फ्रेन्च आर्टको संयुक्त प्रभाव देख्न पाइन्छ।"
क्रोनिक ब्रोङ्काइटिस रोगमा फोक्सोले समुचित ढङ्गमा काम गर्न सक्दैन।
"उनको भनाइ छ, वर्टिब्रा (मेरुदण्ड) का बिच एउटा डिस्क हुन्छ अनि यो डिस्‍कको पछिल्तिर ढाडका बिचबाट स्पाइनल क्यानल गएको हुन्छ, जसका भित्रको नसा मस्तिष्कबाट हात अनि खुट्टातिर जान्छ।"
ब्रेन एक्सरसाइजले यसै तरिकामा काम गर्छ।
"जस्तो तपाईँहरू सबै जान्नुहुन्छ, आयुर्वेद मात्र उपचारको कुनै प्रणाली नभएर जीवनको विज्ञान हो।"
राम्रो ब्रिसल्स भएका ब्रसले दाँतमा फँसेका खानाका कणहरूलाई राम्रो तरिकाले निकाल्छ।
यदि क्षय रोगीको मृत्यु भयो भने उसका वस्‍त्रलाई डढाउनुपर्छ।
साधारण रूपमा झाडाका लागि औषधी दिनु हुँदैन।
"यहाँ प्रतिवर्ष लगभग १५० वर्षा हुन्छ तथा पार्कद्वारा खयर, आक, सिउँडी, खिजरी एवम् रोहिराजस्ता मुख्य सुक्खा वनस्पति सम्पदाका जङ्गलले सहायता पाउँछ।"
"आजका यस वैज्ञानिक युगमा कृषि प्रौद्योगिकीअन्तर्गत फुल, फल, सब्जी अनि शोभायमान आकर्षक बिरुवाहरू उमार्ने प्रविधिलाई हर्टिकल्चर भनिन्छ।"
तर यसको ऋणात्मक बिन्दुमा पनि ध्यान दिने आवश्यकता छ।
दिनभरिमा कम्तीमा दुईपल्ट अवश्य नुहाउनुहोस्।
सोच्ने कुरो के छ भने तिनै आलसका बीजबाट निकालिएका तेलमा यस प्रकारको कुनै प्रभाव पाइएन।
"उपधानासनले हात, खुट्टा एवम् घुच्चुकका स्नायुलाई शक्‍ति प्रदान गर्छ।"
यो लगाउनाले कपाल स्वस्थ तथा बाक्लो हुन्छ।
मेलामा विश्वविद्यालयका विभिन्न महाविद्यालय सँगसँगै राष्ट्रिय एवम् अन्तर्राष्ट्रिय स्तरका फार्मले स्टल लगाएर कृषिसँग सम्बन्धित उत्पाद एवम् तकनिकको प्रदर्शन गर्यो।
यहाँ आज पनि सङ्क्रामक रोगहरू अनि प्रसवकालीन रोगहरूबाट हुने विकृति एवम् मृत्युदरलाई नियन्त्रण गर्न सकिएको छैन।
सन् १९४७ सम्म ब्रिटिस सरकारले भारत स्वतन्त्र हुँदासम्म अन्डमान निकोबार द्वीपको प्रशासन चलायो।
उनले दिनमानको यस्तो स्वरूप बनाए जुन हिन्दीमा प्रकाशित कुनै पनि साप्‍ताहिकभन्दा बेग्लै थियो।
"यद्यपि, सोनलले किसिङ सिन्सको खबर झुटो बताउँछिन्, तर आफ्नो बिकिनी बडीको चर्चा गर्न भुल्दिनन्।"
देवीका डोली भक्‍तहरूका काँधमा सवार भएर गयो।
"बिहानखेरि खाइएको स्वादिलो खाजाले दिनभरि तपाईँका एनर्जीको आपूर्ति त गर्छ नै, साथै तपाईँको धेर खाने आदतमा पनि लगाम लगाउँछ।"
"सिमलिपाल राष्‍ट्रिय उद्यानमा पाइने धेरै प्रकारका पक्षीमा धनेस, मुजुर, अनि जङ्गली कुखुरा हुन्।"
यसका लागि राष्‍ट्रिय पुरस्कार सुरु गरिइँदैछ।
बोन डेन्सियोमिस्ट्री टेस्टबाट हड्डीहरूमा क्याल्सियमका मात्राको थाहा लाग्छ।
फियो अनि पेन्‍क्रियाज समूहबिचका तेस्रो भागलाई नियन्‍त्रित राख्छ।
कौसानी घुम्ने अक्टोबर नोभेम्बर सबैभन्दा उपयुक्‍त समय हो।
स्ट्रङ औषधीहरू बार्नुहोस्।
बिमारीसँग मानिसको नङ-मासुको सम्बन्ध छ।
"केही वर्षदेखि मरिचको उत्पादन ५०,००० टनका छेउछाउ सीमित भएको छ।"
तरै पनि यदि पोल्नु अहिलेसम्म यथावत छ भने तपाईँले प्रोस्टेटाइटिस र बिपिएचसँग सम्बन्धित जाँच गराउनु पर्छ।
"तर पनि जहाँसम्म अभिनयको प्रश्‍न छ, साधारणतया स्वाङमा लगभग दसदेखि पन्ध्रजनासम्म पात्र हुन्छन्।"
हर्नियाको उपचार नगराउँदा प्राण सङ्कटमा पर्न सक्छ।
मन्दिरमा एउटा विशाल शिवलिङ्ग ७.९० मिटरका अग्ला गाडिएका गौरीपट्टमा स्थित छ।
यो मन्दिर आज पनि मूर्तिविहीन छ।
"सम्झना राख्नुहोस्, यस व्यञ्जन शैलीको आनन्द केवल मकाऊमा मात्र लिन सक्नुहुन्छ।"
फ्रेटा स्ट्रिटको घर न. १६ मा १८६७ मा जन्मेकी क्युरीका घरले अब सङ्ग्राहलयको आकार लिइसकेको छ।
भावना तथा कल्पनालाई व्यक्‍त गर्ने शब्द तथा वाक्यको उपयोग नाट्य लेखनमा गर्नुपर्छ।
तर यहाँको सौन्दर्य अति मनोहारी छ जुन हेर्दै रमाइलो लाग्छ।
"दण्डक गुफामा पनि कोटमसर गुफाजस्तै स्टलेगटाइट, स्टलेगमाइट एवम् ड्रपिस्टोनजस्ता संरचनाहरूले भव्य स्वरूप प्रदान गर्छ।"
कहिलेकहीँ यस्तो पनि लाग्न थाल्छ मानौँ शारीरिक अङ्गले आफ्नो काम गर्न बन्द गरिदिएको होस्।
तर यी सबै भए पनि नोभेम्बरसम्म विदेशी मुद्राका आयमा गत वर्षका तुलनामा ५ प्रतिशत वृद्धि दर्ता भयो।
चिसो मौसममा धेरै समय बाहिर चिसो वातावरणमा डुल्दा सर्दी लागेमा शरीरमा खकार दूषित हुनथाल्छ।
"दुधवा राष्‍ट्रिय उद्यानका वनभूमिका ८० प्रतिशत भागमा साल वृक्ष छन् अनि २० प्रतिशत आर्द्र भूमिमा घाँसका मैदान, झिल, तलाउ अनि नदीहरू छन्।"
यदि यस्तो भयो भने प्रत्येक वर्ष भूस्खलनद्वारा यात्रामा आउने बाधाबाट मुक्‍ति पाइन्छ।
"यस स्थितिका मुख्य कारण हुनसक्छन् जस्तै दबाईहरूको धेर मात्रा, भोजनको कम मात्रा लिनु, अत्यधिक व्यायाम गर्नु।"
"जबसम्म तिनलाई कार्यान्वयन गरिँदैन, ती प्रभावशाली हुन सक्थेनन्।"
यसद्वारा थकाइ भागेर आरामको स्थिति आउँछ।
"यद्यपि कश्मीर घाटीमा अशान्तिलाई ध्यानमा राखेर यहाँ नियमित रूपले हिउँको खेल हुन सकेको थिएन, तर रोमाञ्‍चप्रेमी पर्यटकहरू हिउँले ढाकिएका पाखामा चिप्लिने रोमाञ्‍च लिन पुग्छन् नै।"
यो आफ्नो सुकोमल एवम् विकसित वेनलक डाउनज का लागि प्रसिद्ध छ।
अस्वस्थ शरीरमा स्वस्थ मनको बास हुन सक्दैन।
मोटा किसिमको धान अथवा चाँडै तयार हुने धान छरेर रोपिन्छ।
जब कुनै नदीमा बाँध बनाइन्छ त्यसभन्दा अघि त्यस क्षेत्रका अधिकांश भाग बाढमा डुब्दछ।
"यसको तेल निकालिन्छ जुन भिक्स, टुथपेस्ट, ठन्डा तेल आदिमा प्रचुर मात्रामा प्रयोग हुन्छ।"
यी उत्पादनहरूको बजार माग १५-२५ प्रतिशत वार्षिक दरले बढिरहेको छ।
"दूरस्थ पोलिन्युरोप्याथीका मुख्य लक्षण हुन्, शिथिलपना, झम्झमाउनु अनि निरन्तर व्यथा हुनु।"
"पहिला यहाँका मण्डपका निकासमा बनेका ओपन एयर फुड कोर्टमा व्यञ्जनको स्वाद लिइन्थ्यो, तर यसपल्ट तपाईँ विभिन्न राज्यका व्यञ्जनहरूको स्वाद एउटै स्थानमा लिन सक्नुहुनेछ।"
"साहित्योत्सवमा साहित्य अकादमीमा गुलजार निर्मित र निर्देशित वृत्तचित्रको प्रदर्शन, साहित्य र सिनेमाको सम्बन्ध, साहित्य र मिडिया, साहित्य र रङ्गमञ्च, साहित्य चित्रकला सङ्गीत नृत्यमा यी विषयका विशेषज्ञको वार्ता विशेष हुनेछ।"
बागबानीका माध्यमद्वारा उत्पादनमा आफ्नो साझेदारी निर्वाह गरिरहेका छन्।
चिराबिनाका नसबन्‍दीको सुविधा प्रत्‍येक जिल्‍ला अस्‍पतालमा उपलब्‍ध छ।
यसका लागि आफ्ना प्यारेन्ट्ससँग पनि कुरा गर।
तयार बिरुवालाई अगस्तका अन्तिम सप्‍ताहसम्म खेतहरूमा लगाउनुहोस्।
दिनमा आइरनको सही मात्रा पाउने प्रयास गर्नुहोस्।
चन्द्रगिरिप्पुषा (नदी) का तटमा १७औँ शताब्दीमा निर्मित एउटा किल्ला छ।
यसो हुँदा धेरै मानिसका विचारमा पार्कमा सिक्युरिटी बढाउनुपर्छ।
अतः भविष्यमा चउर/गोचर भूमिलाई अतिक्रमणबाट बचाइएन भने विशाल पशु आबादीका लागि चराइ क्षेत्रहरू नगण्य हुन्छन्।
"जुन १२,५०० फिटका उँचाइमा स्थित छ।"
कलेस्ट्रल अनि बोसामा भिन्नता जान्नुहोस्।
"भेनलाक डान्समा भेडपालन केन्द्र, जिमखाना क्लब, हिन्दुस्तान फोटो फिल्म फ्याक्ट्री छन्।"
"यसैले नडराउनुहोस्, पुनः उपचारका लागि पाइला चाल्नुहोस्।"
तैरिने अशुद्धिलाई वानस्पतिक निर्मलीकारकमा हालेर निरन्तर छपनीले सफा गर्नु आवश्‍यक छ।
"त्यस समयका भवन, सडक, दोकान, चर्चले आज पनि औपनिवेशिक कालको सम्झना गराउँछन्।"
फिल्मको लगातार हिट सिरिज दिएपछि सलमानमा यो आइटम नम्बर प्रयोग गरियो अनि सायद यसै आशयले प्रीतिले पनि सलमानको सहयोग मागेकी छन्।
आफ्ना शरीरलाई हिडाइड्रेट नगर्नुहोस्।
शिवलिङ्गमा बाहिर ताँबाको सर्प बनिएको छ।
"फसलोत्पादन धेरै भौतिक, सामाजिक, सांस्कृतिक अनि आर्थिक कारकद्वारा प्रभावित हुन्छ तर बजार यी तत्त्वमा धेर प्रमुख हुन्छ किनभने बजारसँग बढ्दा दूरीले कृषिको गहनता अनि भूमि उपयोग प्रारूपमा धेर प्रभाव पार्छ।"
सबैभन्दा पहिला सधैँ ती कुराको ख्याल गरियोस् जुन खतरनाक स्थितिका लक्षण हुन्।
दुधसागर गोवाको ६० किमी अंशमा फैलिएको छ।
हाम्रो देशका इतिहासमा अनादि-कालदेखि सामाजिक स्वतन्त्रता भएको कुरामाथि अधिक बल दिइँदैन।
अर्थपूर्ण सिनेमा हेर्नेहरूका लागि यो एउटा राम्रो फिल्म प्रमाणित हुनसक्छ।
नबोली अथवा भाषण नदिइकन हामीले आफ्नो विचारलाई अरू व्यक्‍तिसम्म पुर्याउन सक्दैनौँ।
वास्को स्टेसनबाट तपाईँ ट्याकसी अथवा मोटरसाइकल ट्याकसीबाट (यहाँ ट्याकसीका रुपमा मोटरसाइकल पनि पाइन्छ) आफ्ना डेस्टिनेसनमा पुग्न सक्नुहुन्छ।
"तर दूर्बिनद्वारा नसबन्दी, डेलिवरी भएको छ हप्‍तापछि नै गर्न सकिन्छ, फेरि डेलिवरी नर्मल होस् अथवा सिजेरियन।"
दिवको यो रेलवे स्टेसन मिटर गेजको हो।
पण्डित वैयङ्कटमखीको प्रभाव पछिका सम्पूर्ण कर्नाटकका सङ्गीतकारहरूमा पर्‍यो।
कोल्ड चेन अनि खाद्य प्रसंस्करण तकनिकले मेगा फुड पार्कका विकासमा एउटा महत्त्वपूर्ण भूमिका निर्वाह गर्नेछ।
सरकारले बिरुवाघर र टिस्यु कल्चर प्रयोगशालाका लागि अपेक्षित सामग्रीका आयातमाथि शुल्कमा छुट दिनेमाथि विचार गरिरहेको छ।
डोडेडाइलादा मरा स्थानको ४०० वर्ष पुरानो वरको रुख विशेष रूपले दर्शनीय छ।
यस सम्पूर्ण प्रक्रियाद्वारा अनुहारमा चमक आउँछ।
"यसका गुदीको उपयोग भोजनसँग चटनीका रूपमा, सागसब्जीमा अमिलो स्थान ल्याउनका लागि अनि दबाईका रूपमा गरिन्छ।"
एउटा समय थियो जब भोजपुरदेखि भोपालसम्म फैलिएको झिलका अन्तिम छेउमा भोजेश्‍वर मन्दिर उभिएको देखिन्थ्यो।
आवश्यक छ राम्रो बिरुवाको रोपण।
के अनुमान लगाइएको छ भने देशका पर्यटकमा पाँच प्रतिशत पर्यटकले राष्‍ट्रिय उद्यान अनि वनारण्यको भ्रमण गर्छन्।
मनतातो पानीका सेवनले मोटापन घटाउँछ।
जाडाका मौसममा फङ्गल इन्फेक्सन पनि त्वचामा देखिन्छ।
यसका लागि सेन्ट बार्थ आदर्श स्थान हो।
कम्ती बजेट भए पनि आफ्ना सफलताको झन्डा गाड्ने कलाकार बोमन ईरानी अनि अरशद वारसीले फिल्मका कथालाई जीवन्त रूप दिएका छन्।
"त्यही स्थानमा बाह्रौँ शताब्दीका चौथो दशकमा सम्राट अनन्तवर्मन चोलदेवले यसको पुनर्निर्माण गरे, जसलाई सम्भवतः गङ्गकुलका उनका नाती राजा अनङ्ग भीमदेवले पुरा गरे।"
मैले घाटीबाट साँघुरिएको वनतिर उदास दृष्‍टिले हेरेँ।
जयाबितुसी चूर्ण ७ मासा प्रतिदिन १० मासा दहीका पानी (चौलानी) सँग बिहान-बेलुका खाँदा मधुमेहमा सर्करामा नियन्त्रण हुन्छ।
जुनागढको दामोदर कुण्ड पवित्र मानिन्छ।
"वायुका प्रकोपबाट सुदाअ निस्फी हुँदा गुलकन्द आफताबी २ तोला, रूमी मस्तगी २ मासा मिसाएर बिहान-बिहान खाँदा आधा सिसीको पीडा निको हुन्छ।"
तपाईँको नाम अनि रहल सूचना दर्ता गरिन्छ।
"वास्तवमा के भयो भने सोनाक्षीलाई एउटा विज्ञापनको अफर प्राप्‍त भएको थियो, जसमा उनलाई आफ्नो ओजन घटाउका लागि भनियो तर सोनाले अस्वीकार गर्नेबित्तिकै उनीबाट यो प्रस्ताव फिर्ता लिइयो।"
"अनि यिनीहरूसँगै तपाईँले हेर्न सक्नुहुन्छ, बाटामा तपाईँका अघि-अघि उडिरहेका साह्रै सुन्दर रङ्गी-बिरङ्गी पुतलीहरू !"
शिविर स्थापनका लागि चौडा तटको चयन गर्नुपर्छ।
रुख ज्वारमाथि निरन्तर वर्षा हुनको पनि नराम्रो प्रभाव पर्दैन किनभने समय आउँदाखेरि वर्षा भएका दिनमा पनि चारो काट्न सकिन्छ।
जिन नक्साबाट चानाको आनुवंशिक आधार दह्रिलो बनाउन सकिन्छ।
"एस्टिग्मेटिजम-यो एउटा विशेष किसिमको दृष्टि दोष हुन्छ, जसमा अनन्तबाट आउने प्रकाशका किरणहरू एउटा बिन्दुमा केन्द्रित हुन पाउँदैन।"
"तिनी भन्छन्, भ्याक्सिङ गराउनअघि राम्रोसँग नुहाउनु पर्छ अनि कुनै क्रिम लाग्नु हुँदैन।"
एसियामा आफ्नै ढङ्गको एकमात्र डा वाई एस परमार युनिभर्सिटी अफ हर्टिकल्चर एन्ड फरेस्टरी सोलनमा स्थित छ।
आर्द्र कृषिमा धानको प्रमुखता छ।
भारत विश्‍वमा क्षेत्रफलका दृष्‍टिले सर्वप्रथम एवम् उत्पादनका दृष्‍टिले चौथो स्थानमा छ।
कालान्तरमा यो ठाउँ देहरा-तिजारा अनि अब केवल तिजारा पनि भनिन्छ।
कोटगढ आइफल तथा आरुका लागि प्रसिद्ध स्थान हो।
"उनी भन्छिन्, सप्‍‌ताहमा चार दिन जिम अवश्य जानुपर्छ।"
"त्यसो त घोडाको मात्र होइन, हर प्रकारका जोय राइड मा एउटा अनौठो आनन्द आउँछ।"
"चिर प्रचारित अमेरिका स्वप्‍न जसअन्तर्गत प्रतिभा, लगन अनि परिश्रमदेखि माथि उठ्ने कुरा थियो, अब कुडाखानामा छ।"
यस पृष्‍ठको शृङ्गार-पटार पनि आकर्षक बनाइँदैछ अनि यसमा रङ्गीन चित्रहरूको प्रयोग गरिन्छ।
"यहाँ पाषाण शिल्पका मूर्तिहरू, सिक्का तथा अन्य हस्तशिल्पका वस्तुहरू पनि हेर्नयोग्य छन्।"
"संस्कृतमा एउटा लोकोक्‍ति छ, जसको भावार्थ छ, मानिसका रुचि भिन्नाभिन्नै प्रकारको हुन्छ।"
"एनएसएआईडिएस यस ग्रुपका औषधीहरूको प्रयोग सामान्यतः प्रचुर मात्रामा गरिन्छ, आइबुप्रोफेन (ब्रुफ्रेन), अक्सिफेनब्युटाजोन, इन्डोमेथासिन आदि।"
जीर्ण ब्रोन्काइटिस साधारणतः घरिघरि निस्किन्छ अनि बिस्तारै-बिस्तारै फोक्सोलाई काम नलाग्‍ने बनाउँदै जान्छ।
रेलवे स्टेसन चारबाग सदैव आफ्नो हात फैलाई यहाँ आउनेहरूको स्वागत गर्न आतुर देखिन्छ।
दिल्लीका घटनापछि मैले यसलाई आफूसँग राख्‍न थालेको छु।
"सूर्य तापित पानीमा सूर्यका किरणद्वारा पानीलाई सूर्य तापित पारिन्छ, उक्‍त पानी साधारण पानी नभएर औषधीय पानी बनिन्छ।"
"१९८३ मी उँचाइमा करेरी झिल, कोतवाली बजारदेखि २२ कि मी टाढा छ।"
यसपछि १९३८ मा हलिउड र १९५६ मा सान्ता बारबरामा मन्दिर बनाइए।
यी घटनाहरूबाट जनसमूहले जुन शिक्षा लिन्छन् त्यसैका कारण उनको विचार अथवा मत बन्दछ।
यस रोगका अन्य पनि धेरै लक्षण हुनसक्छन्।
"जब तपाईँ गोवाका बिचमा जानुहुन्छ तब तपाईँलाई वाटर स्कुटर, स्टिमर, मोटरबोटद्वारा सागरलाई चिरेर राखिदिने मौका पनि प्राप्त हुन्छ अनि त्यो पनि केवल सय दुई सय रुपियाँमा।"
कविनी नदीको पानी उत्तर दिशातर्फ छ।
गुप्‍त गोदावरीमा दुईवटा प्राकृतिक गुफाहरू छन् जहाँ पानी निरन्तर प्रवाहित रहन्छ।
महाकुम्भ मेलामा गएपछि सबैभन्दा पहिला मानिसहरू गङ्गामा स्नान गर्छन् अनि आस्थाका यस यात्रापछि अघाडि आउँछ अब के गर्नु को दुविधा।
"यद्यपि मनसुनका मौसममा गोवाका तट डरलाग्दो प्रमाणित हुन सक्छन्, तर पनि गोवामा वर्षाको आनन्द तपाईँले भरिपूर्ण उठाउन सक्नुहुन्छ।"
"जुन देशका संसदले आफ्नो गरिमा गुमाइसकेको छ, त्यस देशको संसदीय व्यवस्थाको अङ्ग प्रेस काउन्सिलमाथि धेरै विश्‍वास गर्नु आफ्नो मूर्खता हुनसक्छ।"
यहाँ जैतुन उत्पादनहेतु सबै भौगोलिक दशा उपलब्ध छन्।
"कतै तपाईँ मन्त्रमुग्ध हुनुहुन्छ, त कहीँ साहसले उत्तर दिन्छ।"
"जल प्रयोगका अतिरिक्‍त रोग तथा किराका प्रकोपमा पनि आर्द्रताको गहिरो प्रभाव पर्छ जस्तै बाजरामा हरियो पात डाउनी मिल्ड्यू नामक रोगका प्रकोपको गम्भीरता, वातावरणको आर्द्रता र तापमानमा निर्भर गर्छ।"
"मनमोहक डिजाइनद्वारा अलङ्कृत बुट्टेदार छाना, सङ्गमर्मरमा कुँदिएको कला, लम्बाचौडा आँगन, बर्मा टिकमा कुँदिएको सुन्दर लताद्वारा सज्जित स्तम्भ आफैमा बेजोड छन्।"
लद्दाखमा जूनदेखि सेप्टेम्बरसम्म अन्तर्राष्‍ट्रिय पर्यटकहरूको ताँती लागिरहन्छ।
"सामान्यतः यस रोगमा अधिकांश रातका समय रोगीको टाङ, खुट्टा अनि पन्जामा उपयुक्‍त लक्षण पाइन्छन्।"
दुवै बाँधले मिलेर २५० वर्ग मिलमा फैलिएका झिलको पानी रोक्थ्यो।
गुरूद्वारेको विशाल किल्लाजस्तो भवन बस्नका लागि विशेष ठाउँ हो।
यी बिमारीका लक्षणहरू अग्ला पर्वतमा पुग्न चार घण्टादेखि लिएर नब्बे घण्टाभित्र देखिन थाल्छन्।
जसका कारण रोगीलाई सबैभन्‍दा पहिले तान्त्रिक तथा जादुटुनाकहाँ लगेर उल्टा सिधा उपचार गरान्छ।
सर्दी रुघाका लक्षण चिन्‍न धेरै सजिलो छ।
सुक्खा अङ्गुर अर्थात् किसमिसमा पानीको मात्रा १५ प्रतिशत हुन्छ।
मुहम्मद-बिन-तुगलकले दिल्लीदेखि राजधानी फेर्दा यहाँ किल्ला बनाएका थिए।
"सङ्गीत जगतमा बिरला सङ्गीतज्ञ कुमार नै जस्तो जो शास्त्रीय सङ्गीत सँगसँगै लोकगीत, भजन, गजल आदि पनि उस्तै चाख अनि चातुर्यसँग गाउँथे जस्तो शास्त्रीय सङ्गीत।"
"यदि मौसम सफा छ भने पौडीबाट हिमालय पर्वतका धेरै हिउँले ढाकिएका शिखरहरू जस्तै बन्दरपुँछ, स्वर्गरोहिणी, जोगिन, सुमेरू, चौखम्बा, नीलकण्ठ, हाती पर्वत, नन्दा देवी अनि त्रिशूल आदि देखिन्छन्।"
यहाँ नजिकै नाग मन्दिर छ।
काग पनि कहीँ वैद्य हुन्छ?
"गल तथा छेउछाउका क्षेत्र, विशेष रूपले कठालुवा अनि अहङ्गामा गाउँमा यस्ता मछुवाका पाँच सय परिवार छन् भनिन्छ।"
मुख्यमन्त्री पवन चामलिङको विचार के छ भने राज्यले वर्ष २०१५ सम्म जैविक राज्यका रूपमा अन्तर्राष्ट्रिय स्तरको मान्यता पाओस्।
काकजङ्घाका पत्ताको रस तताएर थोपा-थोपा कानमा हाल्दा बहिरोपन नष्‍ट हुन्छ।
"वैज्ञानिकको भनाइअनुसार, मानिसका लागि अत्यावश्यक तत्त्व भिटामिन सी लाई रोगका उपचारका उद्देश्यले स्टेम कोशिका सृजना गर्नका लागि पनि प्रयोग गर्न सकिन्छ।"
जुन कथामा संयोग तत्त्व धेर रहन्छ ती स्वाङका कथाको गति तीव्र हुन्छ।
"अब सास भित्र भर्दै पहिला टाउको एवम् काँध माथि उठाउनुहोस्, अनि खुट्टा पनि माथि उठाउनुहोस्।"
आवश्यक छ त केवल यसका गुणलाई जान्‍ने अनि लाभ उठाउने।
यस कारण भुटेका कुराबाट टाढै बस्‍नुहोस्।
साइकोसिस (सिक्जोफ्रिनिया) एउटा गम्भीर मानसिक रोग हो जसमा मान्छेले आफ्ना छेउछाउका मान्छेलाई कारणबिना शङ्का गर्न थाल्छ।
"दालजातीय फसलमा राजमा, चना, मुगी, मटर, रहर, लेथाइरस, बोडी, मुसुरी प्रमुख हुन्।"
हृदयका मांसपेशीसम्म रगत पुर्‍याउने नलीहरू (कोरोनरी आर्टरिज) मा यदि कुनै बाधा आयो भने यस्तो हुन्छ।
उनीहरूअनुसार जीवक अन्य कुनै होइन सालिम मिश्री नै हो।
"एनालिटिकल बायोकेमिस्ट्री जर्नलमा प्रकाशित रिपोर्टअनुसार, नाइट्रोसेमाइनको सम्बन्ध क्यान्‍सरसँग हुन्छ।"
कराची (पाकिस्तान) देखि आएका एकजना शिक्षाविद् स्वर्गीय मनसुखराम भाईले विद्यालय सुरु गरेका थिए।
तर पनि चिनबाट पाठ सिक्दै भारत पनि सावधान बस्नुपर्छ।
ज्याक्सन नामका एकजना अङ्ग्रेजले यस पहाडमा दुई शिलालेखाको खोज गरेकी थिई।
"अभिषेक पुष्पकर्णी-यस्तो मान्यता छ, यहाँका राजाले राज्याभिषेकभन्दा पहिला यस कुण्डका पवित्र पानीमा आफ्नो शरीर स्वच्छ गर्थे।"
"यिनमा गहुँ, चाना, मटर, तोरी इत्यादि फसल आउँछन्।"
चेन्नई-मदुराई-काञ्चीपुरम-तञ्जावुर-उटीको यात्रा -
उनीहरू जुनै पनि समय चिकित्सकसँग कुनै न कुनै टनिक दिनका लागि निवेदन गर्छन्।
अहिले नयाँ विधि बिटिङ्ग हार्ट सर्जरीद्वारा मुटुका त्यस ठाउँलाई रोकिन्छ जहाँ सर्जरी गर्नु छ।
तर बाटादेखि यो दूरत्व ३५० किमी छ।
एउटा रोचक कुरो यस भवनमा तला नम्बर १४ अनि २४ छैन किनभने चिनी सभ्यतामा यी दुवै नम्बरलाई अशुभ मानिन्छ।
अहिले केही दिन पहिला हाउडाबाट दिघाका लागि ट्रेन सेवा पनि सुरु भएको छ।
लाखी देखि भेन्टी माझ तीनवटा ठाउँमा भूस्खलन भएको छ।
मधुमेह रोग हुनभन्दा पहिलाको अवस्था (प्री डाइबिटिक) मा खालीपेट रगतको जाँच गर्दा शर्करा (ग्लुकोज) को स्तर बढ्छ अनि ग्लुकोज टलरेन्स असामान्य हुन्छ।
दिल्ली र कोलकातासँग गुवाहटी हवाइ मार्गसँग जोडिएको छ।
कहिलेकहीँ पीडित अङ्गमा बेलाडोना प्लास्टर लगाउनाले अथवा एन्टी फ्लोजिस्टिन लगाउनाले विशेष लाभ हुन्छ।
कहीँ-कहीँ त यी नदी-नालाहरू हामफालेर पनि तर्न सकिन्छ।
यो भारतमा ती ठाउँमध्ये एउटा हो जहाँ तपाईँले प्रवासी पक्षी र डलफिनहरू हेर्न सक्‍नुहुन्छ।
किसानहरूलाई के भनियो भने धेरजसो यसलाई पङ्‌क्तिमा नै रोपिन्छ।
यसै त आज उपरकोट किल्ला खण्डहरमा परिवर्तन भइसकेको छ।
कोकी बाट नशाको प्रभाव कम हुन्छ।
"टिभीमा एङ्कर बने, एक्टर बने, रेडियो जकी बने, हलिउड फिल्मको डबिङ गरे, अर्थात् आफ्ना स्वरलाई उनले प्रत्येकपल्ट नयाँ चुनौती दिए।"
भोजनमा सुधार गर्नुहोस्।
"ऊ यस उदारताबाट खुसी भयो उसले मेरो सामान आफ्नो पिठ्यूँमा बोक्यो, अनि मेरो हात पक्रेर अघि बढ्यो।"
यहाँका होटलमा बस्नका लागि आरामदायी कोठा अनि मल्टी कुजिन रेस्टुरेन्ट पनि छन्।
"ती अंशमा, जहाँ वर्षा कम्ती तथा शुष्कता धेर हुन्छ, प्रारम्भिक स्थायी कृषि हुन्छ।"
बाँध कार्य पूरा भएपछि झिलमा मत्स्य पालन एवम् नौकायानका अपार सम्भावनाहरू छन्।
लखिमपुरदेखि सडक मार्गद्वारा इटानगर तथा नाहरलगुन भएर जोरो पुग्न सकिन्छ।
"डा सिंहले भने, १२औँ पञ्चवर्षीय योजनामा देशका अग्रणी किसानलाई विदेश पठाएर नयाँ तकनिकीको जानकारी दिइने छ।"
वस्तुतः हामी सबैले पहिलोचोटि जिराफ देखेका थियौँ।
"उदाहरणका लागि, दुईवटामा एउटा मिर्गौला (किनभने शरीरका कार्यका लागि एक मिर्गौला पर्याप्‍त छ), पाचक ग्रन्थीको भाग (किनभने पेन्‍क्रियाटिक कार्यका लागि आधा पाचक ग्रन्थी पर्याप्‍त हुन्छ) अनि कलेजोका केही भाग (किनभने जुन थोरै भाग तपाईँ दान गर्नुहुन्छ त्यो समयसँगै फेरि बढ्छ) दान गर्न सकिन्छ।"
अन्तमा यी सबै मामिला बजार अनि राजनीतिका अर्थशास्त्रद्वारा निर्धारित हुँदछ।
चुडधारलाई चुड चाँदनी पनि भनिन्छ।
यसबाहेक प्लेस रोयल मा धेरै दर्शनीय सङ्ग्रहालय पनि स्थित छन्।
प्रस्ट छ यस्ता पर्वतका छहारीमा साधारणदेखि लिएर उँचाइ भएको ट्रेकिङका लागि विभिन्न क्षेत्र स्थित छ जसमा पैदल पर्यटकहरूका सहनशक्तिको जोडदार परीक्षा हुन्छ।
भोलिपल्ट बिहान स्याम्पू गरेपछि एकपल्ट फेरि सिरकाले कपाल नुहाउनुहोस्।
"यसै बाण गङ्गा तटमा २६ फुट अग्लो हनुमानजीको विशाल मूर्ति छ, जसले दर्शकहरूलाई आकर्षित गर्छ।"
फेल्टहेर्न हल (कमान्डर्स हल) लाई राजा लुडविग प्रथमले १९औँ शताब्दीमा बनाएका थिए अनि म्युनिखको मध्यकालीन युगका पहिचानलाई शाही निवासका सहरको छवि दिएर फेरिदिएका थिए।
केही प्रसङ्गमा सम्पूर्ण पार्टी अनि परिषद्लाई चलाउनु पर्थ्यो।
यहाँ साना-साना धेरै द्वीप छन्।
तिनीहरूले यसबाट यावत् दबाईहरू पनि बनाउँछन्।
"कसैले मेरो आलोचना अथवा अपमान गर्छ, म अविलम्ब प्रतिकार गर्छु।"
"धेरजसो मानिस कहिलेकहीँ यसबाट पीडित हुन्छन् अनि सामान्यतः यो अति भोजनका अतिरिक्‍त केही होइन, तर केही मामिलामा यो कुनै धेरै गम्भीर विकारका रूपमा पनि देखापर्छ।"
यस घटनापछि वर्द्धमानको एउटा नाम श्रीवीर भयो।
मध्य शिरालाई छाडेर पातहरूको रङ्ग हल्का हरियो पहेँलो हुन्छ।
"सुगन्धित तेल आदि दलेर नुहाउनुहोस्, वस्त्रहरू अत्तरादिले सुगन्धित पारेर लगाउनुपर्छ।"
यस रोगको उपचार यस प्रकार छ-सूर्य किरण अनि रङ्ग चिकित्साका माध्यमद्वारा तयार सुन्‍तले रङ्गका बोतलको सूर्य चार्ज तिलको रातो तेलले टाउकाको तल गर्दनमा मालिस गर्नुहोस्।
"सौङ्ग नदीको तट यति सुन्दर, प्रकृतिप्रिय एवम् शिविर स्थापनका लागि सर्वाधिक महत्त्वपूर्ण तथा रोमाञ्चक स्थल हो।"
भित्तरकनिका राष्‍ट्रिय उद्यानको सबैभन्दा नजिक सहर चान्दवली ३५ किलोमिटर टाढा छ।
विकलाङ्गतालाई राम्ररी बुझ्नअघि शरीरका विभिन्न अङ्ग अनि त्यसका कार्यप्रणालीलाई बुझ्न आवश्यक छ।
"यति मात्र होइन, केन्द्रिय स्‍नायु तन्त्रिकामा रक्‍त प्रवाह बढाउनमा सहयोग गरेर त्यसको सक्रियता बढाउनमा सहयोगी हुन्छ।"
"भारतमा खुर्पानीको उत्पादन जम्मू एवम् कश्मीर, उत्तराञ्चल, हिमाचल प्रदेशका अतिरिक्‍त पूर्वी उत्तरी राज्य अरुणाचल प्रदेश, मिजोरम, नागाल्यान्ड तथा मेघालयका अग्ला पहाड भएका क्षेत्रहरूमा प्रचुर मात्रामा गरिँदैछ।"
वुलर झिल प्राकृतिक सौन्दर्यले ओतप्रोत तथा एसियाको सबैभन्दा ठुलो झिल हो।
यसपछि युट्राइन साउन्ड यन्त्रमा १-१ इन्‍चका अन्तरमा चिन्ह लागेको हुन्छ।
साँचो त यो हो मनलाई स्वस्थ राख्नु छ भने मनको मागलाई पनि ध्यान दिनुहोस्।
कब्जियतबाट पेट-छात्ती पोल्दा पचास ग्राम गुदीमा पच्चीस ग्राम पिँधेको मिश्री अनि अढाईसय ग्राम पानी मिसाएर सर्बत बनाउनुहोस्।
आयुर्वेदानुसार पोलियोको चिकित्सा दुई प्रकारले गरिन्छ-आभ्यन्तर चिकित्सा अनि बाह्य चिकित्सा।
साथै स्किइङलाई पनि प्रोत्साहन दिइयो तथा प्रशिक्षण प्रदानका लागि पर्वतारोहण एवम् स्किइङ संस्थान सन् १९६८ मा स्थापित गरियो।
यहाँ तपाईँले इन्डियन फुडबाहेक विदेशी फुड पनि पाउनुहुन्छ।
भान्साघरबाहिर अलावमा हरियाणा तथा पन्जाबदेखि आएका स्थानीय वासीहरू आगो तापिरहेका थिए।
"यद्यपि केन्द्र सरकारका तर्फबाट भूमि सुधार कार्यक्रम, बाँझो भूमि सुधार कार्यक्रमसहित धेरै कार्यक्रमहरू चलाइरहेको छ।"
चिया अनि कफीका ठाउँमा सुप पनि पिउन सक्छौँ।
"देशका स्वतन्त्रता सङ्ग्राममा पश्चिम बङ्गालका सपूतमा सर सुरेन बनर्जी, सी आर दास, नेताजी बोस अनि मौलाना आजादको नाम सदैव स्मरणीय रहनेछन्।"
"दार्जिलिङमा नै भनिदिएका थियौँ, सिक्किम केवल सिक्किमका ट्याक्सी मात्र जान सक्छन् यसैले चेकिङ हुँदैन।"
औषधी कति मात्रामा कनारीभित्र जानसक्छ।
यसबाट केकको रङ्ग पनि खैरो हुन्छ।
सानो इमामबाडा: आसिफी इमामबाडा अर्थात् भुलभुलैयादेखि लगभग एक किलोमिटरका दुरीमा स्थित यस भवनले मुगल स्थापत्य कलाको दर्शन गराउँछ।
मणिकर्णले सिखहरूको धार्मिक स्थलमा विशेष महत्त्व राख्छ।
विचारक मार्सल म्याक्लुहानले टेलिभिजनलाई बीसौँ शताब्दीको सबैभन्दा महान् उपलब्धि भनेका थिए।
नबार्दा अनि उपचारका लापरवाहीबाट बेर्नु निस्किन्छ।
यस दृष्‍टिकोणले हेर्‍यौँ भने मानिस वास्तवमा एडभेन्चरस हुन थालेका छन्।
कलर एन फोकसका तर्फबाट आयोजित पेन्टिङ्ग्स प्रदर्शनीमा देशका धेरै राज्यबाट गएका कलाकारहरूले क्यान्भसका सतहमा विविध विषयमा उत्कृष्‍ट चित्र प्रदर्शित गरेका छन्।
"आँकका दतिउनद्वारा पायरिया, गिँजा सडेको, दाँत सडेको, रगत आउने, किरा आदिको नाश हुन्छ।"
प्राचीन नालन्दा विश्‍वविद्यालयका अवशेषनजिकै स्थित छ कुण्डलपुर ग्राम।
एलिस्टेयर इन्टरनेसनल नामक विश्‍व पर्यटन संस्थाले पर्यटकहरूको यस क्षेत्रमा पर्यटन गर्ने आवश्यकतामाथि जोड दियो।
"यसका अतिरिक्‍त आत्महत्याको क्रम रोकिएन, यस प्याकेजमा सिँचाइका लागि दिइएको पैसा त धेरै कारणले खर्च नै भएन, तर सबैभन्दा ठुलो कमी के रह्यो भने किसानहरूले कपासको न्यायसङ्गत मूल्य पाउने कुनै टिकाउ व्यवस्था गरिएन यति मात्र होइन, सरकारले कम्ती मूल्यमा किन्न पनि धेरै ढिलो गर्‍यो अनि किसानलाई व्यापारीका शोषणबाट बचाउने उपाय गरेन।"
१४ तथा १५ अगस्तमा स्वतन्त्रता प्राप्‍तिको समाचार प्रसारित गरिइयो।
केन्द्रीय रूपले वातानुकूलित र सबै सुविधायुक्‍त यस गाडीमा तपाईँको यात्रा अति आरामदायक हुन्छ।
नवमीका दिन पुजापछि यो जुलुस महलदेखि सहरका प्रमुख मार्ग भएर बन्नी मण्डप पुग्छ।
यिनले आज पनि पर्खाल र भित्री छतलाई जीवन्त बनाइराखेका छन्।
प्राचीनकालमा वैद्य अनि हकिमहरूद्वारा रोगीहरूका नाडी हेरेर उनीहरूका बिमारीलाई चिनेर चिकित्सा गर्ने पद्धति धेरै प्रसिद्ध रहेको छ।
यहाँ पर्यटकहरू धेरै फुर्सद अनि निश्‍चिन्त भएर घुम्दै गरेका पाइन्छन्।
आदिनाथ एवम् नेमिनाथको मन्दिर तथा दिलवाडा (जैन मन्दिर) आदि यहाँको प्रमुख आकर्षण केन्द्र हुन्।
यदि तपाईँले अहिलेसम्म हिँडेर अथवा वाहनमा वन सौन्दर्यको मज्जा लिनुभएको छ भने हात्तीमा चढेर वन भ्रमणको सुविधा पाउँदा के तपाईँ आनन्द मान्‍नुहुन्‍न?
डा. तनेजाअनुसार आज लेजर प्रोस्टेक्टोनमी तक्‍निकमा सर्वप्रथम लेजर तक्‍निकका माध्यम प्रोस्टेट ग्रन्थीका मार्ग अवरुद्धलाई पन्‍साइन्छ त्यसपछि मूत्राशय ब्‍लडरमा एउटा पातलो क्याथेटर छोडिन्छ जसका माध्यमले मूत्र प्रवाह सामान्य हुन थाल्छ।
उनीहरूको वेगल डान्स जैविकी अनि सामाजिक विज्ञानमा समान रूपले चर्चित रहेको छ।
महाराष्‍ट्र प्रायद्वीपीयले भारतको निर्माण गर्दछ।
मल गोटा हुँदा दूषित वायु (ग्यास) बन्‍न थाल्छ जुन पेटदेखि बाहिर निस्किन सक्दैन भने कुलंज उत्पत्ति गर्छ।
पहिलो कथा एकजना अन्धा फोटोग्राफरको छ।
साहिर लुधियानवी एकजना प्रसिद्ध शायर तथा गीतकार थिए।
संसारको सबैभन्दा उँचाइमा स्थित सडक (मारस्मिक ला तथा खारदुङ ला) बाहेक यस क्षेत्रमा सात हजार मिटरभन्दा अग्ला धेरैवटा शिखर छन् जसमा चढ्न पर्वतारोहीहरू आउँछन्।
थोरै लम्बाइमा बढ्नेबित्तिकै केश टुप्पाबाट दुईमुखे एवम् खैरा हुन्छन्।
यो अहिलेसम्‍मको सुन्दरतम स्थल थियो।
भित्तामा विभिन्न प्रकारका चित्र खोपिन्थ्यो।
यसका सरसफाईमा विशेष ध्यान राखेर हामी धेरै बिमारी अनि समस्याबाट जोगिन सक्छौँ।
मरिच पाउडर अनि एक चौथाइ साना चम्‍चा नुनको मिश्रण बनाएर राख्‍नुहोस्।
विचारक मार्सल म्याक्लुहानले टेलिभिजनलाई बीसौँ शताब्दीको सबैभन्दा महान् उपलब्धि भनेका थिए।
"उनले भने, भारतीय सिनेमाले १०० वर्ष पुरा गरिसकेको छ अनि मेरो वंश ८० वर्षभन्दा धेर समयदेखि बलिउडमा सक्रिय छ।"
जस्तै रक्‍तअल्पताका (एनिमिया) रोगीलाई केवल राता रक्‍त कोशिकाको आवश्यकता हुन्छ तथा जलेका व्यक्‍तिलाई प्लाज्माको आवश्यकता हुन्छ।
"यसमा छात्र छात्रा, शोधकर्ता, अन्वेषणकर्ता एवम् बुद्धिजीवी लेखक एवम् पत्रकारहरूको वर्ग हुन्छ जसले कम्ती बजटका आवासमा बसेर आफ्नो पर्यटन सम्बन्धी यात्रा जारी राख्छन्।"
अनि यी दिनहरूमा आइसक्रिमजस्ता चिजहरू खान छोड्दैनन्।
"मान्यता के छ भने यो तीनैजना देवीहरू (ब्रह्माणी, रुद्राणी तथा लक्ष्मी) का स्नान केन्द्र थियो।"
"स्कुलमा पढ्ने नानी पनि अहिले यस बिमारीदेखि अछुत छैनन्, उनीहरू पनि प्रायः राती निद्रा लाग्दैन।"
शिवपुरीमा सुन्दर झील छ।
जनसम्पर्कका लागि सम्राट अशोकले आफ्ना पुत्र महेन्द्र र पुत्री सङ्घमित्रालाई लङ्का पठाएका थिए।
"सोरिएसिसमा होम्योप्याथिक दृष्टिकोण: सोरिएसिस एउटा सामान्य, गम्भीर गैर सङ्क्रामक त्वचा रोग हो।"
उर्वरकको मूल्य १७५ रु० प्रति किलोग्राम तथा गहुँको मूल्य १०० रु० प्रति क्विन्टल हुँदा ६० किलोग्राम नाइट्रोजन उर्वरकको उपयोग कृषकका लागि सबैभन्दा अधिक लाभदायक हुन्छ।
पिता पण्डित सूरसहाय मिश्र सारङ्गी बजाउँथे।
यससँगै विश्‍व बजारमा उदारीकरणले गर्दा अघि आएका चुनौतिसँग जुझ्ने एवम् मौकाको फाइदा उठाउने पनि आवश्यकता छ।
स्वाङमा यस्तो थोरै देख्‍न पाइन्छ।
सामान्यतः यो प्रश्‍न उपभोक्‍ताहरूका लागि रहस्य नै हो।
"जब पनि पढ्न बस्‍नुहुन्छ, मोबाइल स्विच अफ गर्नुहोस्।"
जसको सोझो प्रभाव व्यक्‍तिका शरीरमा प्रत्यक्ष देख्‍न सकिन्छ।
पातोङ फुकेतका पश्चिमी छेउमा छ।
शारीरिक सम्बन्धहरूबाट फैलिने कुनै पनि बिमारीलाई एस टी डी अर्थात् सेक्सुअल ट्रान्समिटेड डिजिज भन्ने गरिन्छ।
सेवाहरूलाई लिङ्ग संवेदनशील बनाउनु।
पूर्ण आत्मविश्‍वाससँग उनी आफ्ना कलाको प्रदर्शनमा लागिरहन्छिन्।
"जसबाट टाढाका जिल्लाहरूमा औषधिहरू समयमा उपलब्ध गराउन सकियोस्, यी दबाइहरू जिल्लाका जनसङ्ख्याका हिसाबमा वितरण गरिन्छ।"
"धेरै शारीरिक श्रम गर्न, चोट लाग्‍न अथवा सर्दी लाग्‍नका कारणले मस्‍कुलर रुमेटिजम रोग उत्पन्‍न हुन्छ।"
अब हामी मैदानी क्षेत्रमा पुगेका थियौँ।
"यसको विशेषता यो हुनेछ, यसमा साहित्यका दिग्गजबाहेक भिन्नाभिन्नै कला विधाका दिग्गज कलाकारले पनि कलाका साहित्यमा प्रकाश पार्नेछन्।"
रक्‍तदान कसले गर्नसक्छ।
"स्ट्रेन्थ ट्रेनिङले हड्डीका घनत्वलाई सुधार्छ, बलियो बनाउँछ अनि मेटाबोलिज्‍म बढाउँछ।"
यदि तपाईँका डाइटमा भिटामिन र प्रोटिन सामेल हुन्छ भने तपाईँको स्किन पनि फ्रेस रहन्छ
"शाहरुखले भने, म सबैसँग यो निवेदन गर्नु चाहन्छु, फिल्ममा हिरोइनको नाम पहिला देखाउनुहोस्। "
यो क्रीडाले खेलाडीलाई हठ-धर्मी बनाउँछ जुन मनुष्यताको आधार हो।
१०० ऐकरमा फैलिएको सुन्दर हेमारघाट झिल बङ्लोरबाट ३० किलोमिटर टाढा छ।
"शृङ्गार-पटारको उद्देश्य पत्रलाई आकर्षण अनि सुन्दर बनाउनु त हो नै साथै स्थान अनि सम्पादकीय विभागको समय बचत पनि हो, पाठकलाई पत्र पढ्न सुगमता अनि सुविधा होस्।"
"आलुमा कार्बोहाइड्रेटका अतिरिक्‍त भिटामिन बी अनि सी, पोटासियम, म्याग्‍नेसियम अनि फस्फरस पनि हुन्छ।"
यस प्रकार हास्य जीवनको उपचारक एवम् पोषक तत्त्व हो अनि यसलाई जीवनको रस भन्‍न सकिन्छ।
रोगीका परिजनलाई पनि धेरै सल्लाह नदिनुहोस् बरू उनीहरूलाई सहयोग गर्नुहोस्।
राजकपुर इत्यादिले श्रेष्‍ठ फिल्मको निर्माण गर्‍यो तथा सामाजिक-पारिवारिक समस्यालाई मुख्य ठाउँ दियो।
हिउँदमा भने लेहसम्मको न्यूनतम तापमान शून्यदेखि बीस डिग्रीसम्म तल झर्छ।
यी मुख्य सावधानीमा उनीहरूलाई धेर फ्रुट जुस नखुवाउनु पनि सामेल छ।
यसमा न त कुनै कालो धागो छ अनि न त कुनै चिह्‍न।
वैज्ञानिकहरूअनुसार पाली जिल्लाको लगभग आधा कृषि भू-भागमा खारचियाको फसल हुन्छ।
"हिउँले आफ्नो पछ्‌यौरा ओछ्याउँछ भने हिउँ खेलप्रेमी सरसामान एकत्रित गरेर गरम लुगा, रङ्गीन टोपी लगाएर सोलङ नाला, कुफरी, नारकन्डा, औली, गुलमर्गजस्ता प्रसिद्ध स्किइङ प्वाइन्टसतिर प्रस्थान गर्छन्।"
पुरानो जामनगर सहरमा स्थित लाकोट फोर्ट अनि कोटा बुर्ज प्राचीन स्थापत्य कलाको अद्‌भुत नमुना हुन्।
नर्तक सिकार खोज्दै रङ्गमञ्चमा प्रवेश गर्छ।
"क्यान्सरको इमेज एउटा बाणजस्तो हो, जुन एउटै दिशामा बढ्दै जान्छ।"
"अचेल नानीहरू घण्टौँ टिभी, भिडियो गेम, डिभिडी अनि अन्य इलेक्ट्रोनिक्स ग्याजेटको आनन्द उठाउँछन्, जसद्वारा उनीहरूको खेलकुद कम्ती भएको छ।"
यदि आवश्‍यक रूपमा केही खानु-पिउनु छ भने निम्‍बुको चिया पिउनुहोस् अथवा सानो कुनै फल खानुहोस्।
औषधीय रूपमा बिरूवाका प्रयोगसँगै विज्ञान विकसित हुन थाल्यो होला।
नेसनल मेमोरियल एन्ड आर्ट ग्यालरीले सुभाषचन्द्र बोसको अन्दमान यात्रा तथा लाहौर कन्सपिरेन्सी जस्ता विभिन्न घटनाको सम्झना गराउँछ।
"यसमा प्रचुर मात्रामा फाइबर, भिटामिन अनि खनिज हुन्छ।"
अधिकांश ठाउँमा मन्दिरका जानकारीको जिम्मा सम्बन्धित पुजारीसँग हुन्छ।
खुदामा गुफाको मुख दक्षिणतिर पहाडका उतातिर छ।
शीतोष्ण जलवायु भएका देशको प्रमुख भोजन गहुँ हो।
नवजात शिशुलाई कम्तीमा छ महिनासम्म आफ्नो दुध खुवाउनुहोस्।
पस्मबाट नै कश्मीरका प्रसिद्ध पस्मिना सलहरू बनिन्छन्।
"यहाँ प्रत्येक किसिमको खाना पाउन सकिन्छ, तर सबैभन्दा धेर प्रसिद्ध सी फुड हो।"
बिटोटस स्पट्स-स्वेत पटलमा सेता धब्बा देखिन्छन्।
धेरैजसो प्रत्येक कार्य हामी नाफा अथवा पैसाका लागि गर्छौँ।
"जनसञ्चारका सबैभन्दा सस्तो एवम् सशक्‍त माध्यमका रूपमा रेडियोको उत्सव मनाउन, प्रसारकबिच अन्तर्राष्‍ट्रिय सहयोग बढाउन, सूचनासम्म मानिसको पहुँच बढाउन तथा वायु तरङ्गका माध्यम अभिव्यक्‍ति स्वतन्त्रतालाई प्रोत्साहित गर्नका लागि यो दिवस पालन गरिन्छ।"
जब पथरी मूत्र-नलीमा अडिन्छ तब कहिलेकहीँ मूत्र बन्‍न बन्द हुन्छ अनि मूत्राशय फुलिन्छ।
यसैले एग्रिकल्चर टाइपोलोजीका हिन्दीमा शाब्दिक अर्थ कृषि प्रकारात्मक विश्‍लेषण हो।
अभियानको अगुवाई ब्रिटिस ध्रुवीय खोजकर्ता रोबर्ट स्वानले गरिरहेका छन्।
"फुटपाथमा, गल्लीका कुनामा जहाँ एकजना मानिस बस्ने ठाउँ पाइन्छ त्यहीँ कम्ती लगानी अनि केही ऋण लिएर व्यापार गर्छन् अनि धेरथोर घर पनि जान्छन्।"
यस्ता पीडाका सङ्घातका समय मूत्र पीडासँगै थोरै-थोरै गरेर आउँछ।
"हिजोआज त भारतमा पाटे सिमीको खेती गृह वाटिकामा केरल, महाराष्‍ट्र, बिहार अनि ओडिसा, पश्‍चिम बङ्गाल, असम तथा तमिलनाडुमा भइरहेको छ, तर विश्‍वमा पाटे सिमीको खेती नाइजिरिया, फिलिपिन्स, भियतनाम, बङ्गलादेश, म्यान्मार, थाइल्याण्ड, इन्डोनेसिया, श्रीलङ्का तथा मलेसियामा वृहत रूपमा हुन्छ।"
तर यो अनुभवसँगै प्रसव पीडाको असहनीय पीडा पनि जोडिएको छ।
नेरियामङ्गलम पुग्ने बित्तिकै यहाँको पहाडी क्षेत्र सुरु हुन थाल्छ।
नजला-रुघा हुँदा अनुहारमा पीडाको अनुभव हुन्छ।
म्यानमारका सीमासँग जोडिएको चम्फाई सहर जिल्लाको मुख्यालय पनि हो।
धानमा नाइट्रोजनको पहिलो १/४ भाग मात्र कोपिला फुट्दा एवम् दोस्रो १/४ भाग मात्र अन्नमा गोभ निस्कनअघि युरियाका रूपमा छर्किनुहोस्।
"सस्य विज्ञान: सस्य विज्ञान कृषिको त्यो शाखा हो, जसअन्तर्गत फसल उत्पादन तथा भूमि प्रबन्धको सिद्धान्त अनि कृषि क्रियाहरूको अध्ययन गरिन्छ।"
कटकबाट हरि प्रसादको वास्तविक प्रगति प्रारम्भ भयो।
हातले खुट्टाको बुढी औँला पक्रेर कुहिनालाई भुइँमा अड्याउनुहोस्।
"दैनिक रूपमा यस्तो खानुहोस् अनि पिउनुहोस्, जसबाट दाँतको स्वस्थ कायम रहोस्।"
गर्भाशयलाई भित्रबाट सफा गर्नका लागि निमपत्तीको मनतातो पानीले दुर्गन्ध हटाउनमा सजिलो हुन्छ।
"यस राष्‍ट्रिय उद्यानमा जलचर, पक्षीको एउटा सानो संसार बस्यो।"
जैसलमेरका शासक महाराजा रावल गज सिंहका यस २०० वर्ष पुरानो भवनमा आकर्षक गुम्बज भएको छत अनि नक्कासीदार प्रकोष्ठ छ।
भारतीय कृषि अनुसन्धान परिषद्ले १२औँ पञ्चवर्षीय कृषि योजनामा छ हजार करोड रुपियाँ खर्च गर्नेछ।
एउटा समय थियो जब भोजपुरदेखि भोपालसम्म फैलिएको झिलका अन्तिम छेउमा भोजेश्‍वर मन्दिर उभिएको देखिन्थ्यो।
सोलङ्की राजा सूर्यवंशी थिए।
लुगाका नेप्पीका साटो डिस्पोजेबल डायपर लगाउने नानीहरूमा नेप्पी र्‍यास बेसी हुन्छ।
यहाँ पनि भारतीय व्यापारी तपाईँले धेरै मात्रामा पाउनुहुन्छ।
यसबाट अनुहारका त्वचामा ससाना पानीका जस्तै दाना हुन्छन्।
ओहियाका किसानले सिनासिनाटीका कारखाना अनि मिसौरीको किसान सेन्ट लुइसका कारखानालाई मकै दिन्छन्।
"जहिलेदेखि रामदाले यी कुरा हामीलाई भने त्यतिबेलादेखि मेरा कानमा एउटा प्रश्‍न घरिघरि उठिरहेको थियो, के रामगङ्गाको उद्‌गम प्रदेशमा साहसिक पर्यटनका सम्भावनाहरू हुन्छन्।"
"केही दिनपछि उनले यो समाचार पाइन्, गोवानजिक पण्डित रामकृष्ण बझे आएका छन्।"
बिहेबटुल होस् वा सामाजिक वा राजनैतिक उत्सव फुल प्रत्येक समाजको अभिन्न अङ्ग भइरहेको छ।
जसलाई यो टिका लगाइएको छ उनीहरूमा ९९ प्रतिशतका शरीरमा प्रभावी रक्षात्मक रोग प्रतिकारक (एन्टिबडिज) उत्पन्‍न हुन्छ।
"पहलगाम, सोनमर्ग आदि श्रीनगरका मुख्य आकर्षणहरूमा प्रसिद्ध छन्।"
लोक-जीवनको यही अनेकविधता आफ्नो असङ्ख्य एवम् विविध रूपमा लोक-साहित्यमा अभिव्यक्‍त हुन्छ।
३०० ऐकरमा फैलिएका कब्बन पार्क लाई बङ्लोरको हृदय पनि भनिन्छ।
ओसन पार्क समुद्रका किनारमा हङकङ बनेको एउटा थिम पार्क हो।
मन्दिरका रूपमा रूपान्तरित यस प्रासादसँग एउटा अद्वितीय जनश्रुति जोडिएको छ।
"पर्वतले घेरिएको यो झिल पर्यटकका आकर्षणको केन्द्र त हो नै, सँगै कुनै कवि मनका कल्पनालाई साकार रूप दिनमा पनि सक्षम छ।"
यदि त्यो सीमाले आफ्‍ना रेखालाई अतिक्रमण गर्छ भने व्यक्‍तिको मृत्यु हुनसक्छ।
यहाँका बिचको के विशेषता छ भने यी देशका अरू बिचजस्ता फोहोर अनि भिडभाडपूर्ण छैनन्।
यस्ता विकृत खुट्टा सोझ्याउने प्रयास चाँडोभन्दा चाँडो गर्नुपर्छ किनभने नानीका हड्डी अनि जोर्नी नरम हुन्छन्।
"हिउँका कोर्टमा जब युगल हातले हात समाएर चारैतिर घुम्छन्, तब साँच्चै नै अद्‌भुत दृश्य हुन्छ।"
माटाका यी मूर्तिमा अहिले वस्त्र लगाइएको छ।
गुदाबाट रक्‍त-आउँ आउनसक्छ।
भारतीय कृषिको महत्त्वपूर्ण विशेषता खेती एकाइको अधिकता एवम् त्यसको आकार कम्ती हुनु हो।
"राजकोट पनि नजिकै छ, जुन देशका धेरै सहरबाट हवाइ मार्गसँग जोडिएको छ।"
उनको प्रमुख लक्ष्य मात्र कुनै पनि प्रकारले धेरभन्दा धेर पैसा सङ्ग्रह गर्नु हुन्छ।
धनियाँ बीजको वैश्‍विक उत्पादन लगभग ६ लाख टन छ।
"अवश्य, यता-उता दिइएको पारिभाषिक दुवैमा सामान्य छ।"
"हो, यदि हिमाचलको सुन्दरताको भ्रमण गर्नु छ भने सधैँ भिडभाड अनि चहलपहल भएका सिमला अनि मनाली जस्ता हिल स्टेसन पनि यस मौसममा प्याराग्लाइडिङ, स्की अनि क्लाइम्बिङ जस्ता गतिविधिहरूका राम्रा विकल्प हुन सक्छन्।"
"यहाँका सबैभन्दा अग्लो भवन हो, इन्टरन्यासनल फाइनेन्स सेन्टर २१ यसै नामको नम्बर वन भवन पनि छ तर रिकर्ड दुई नम्बर बिल्डिङसँग छ।"
"जहाँ साइक्लोन, ट्विस्टर अनि स्काई राइडर्स सबैको रमाइलाका लागि छन्।"
महिलाहरूका लागि पहिल्यैदेखि भयको कारण रहेको स्तन क्यान्सर अब पुरुषका लागि पनि चिन्ताको कारण भइरहेको छ।
यसका अतिरिक्‍त बडी बिल्डर अथवा एथलिट मोटा हुँदैनन्।
यी वाहिनीका भित्ता कमजोर हुन्छन् तथा यसद्वारा रक्‍तस्राव सजिलै हुन्छ।
यस कीटका आक्रमणले फल खस्रा अनि काला रङका हुन्छन् तथा पात पहेँला हुन्छन्।
"तर हाम्रा तुच्छ बुद्धिले यस कुरालाई बुझ्दैनन्, जसलाई झारपात सम्झेर हामी कुल्चिरहेका छौँ, उखालेर फ्याँकिरहेका छौँ, डढाएर नष्ट पारिरहेका छौँ, ती एउटा-दुइटा नभएर अनेक रोगमा रामवाण हुनसक्छन्।"
यद्यपि नौ श्रेणीको मुख्‍य वर्गीकरणले मानचित्रका पुननिर्माणहेतु सर्वेक्षणका साधारणीकरणमा धेरै समस्याहरू पनि प्रस्तुत गर्छ।
खाना खानभन्दा पहिला आफ्ना हात साबुनले राम्रोसँग धोएर सुकाउनुहोस्।
आफ्ना त्वचाको विशेष हेरचाह गर्नुहोस्।
यसमा धेरै आकार-प्रकारका इँटा पाइन्छन्।
"अक्टोबर १९९९ मा हुने थियो कड्डाली महोत्सव, जुन बाह्र वर्षका अन्तरालपश्‍चात् आइरहेको थियो।"
यश चोपडाका छोरा आदित्य चोपडाका निर्देशनमा बनिएको वर्ष १९९५ को यस सफल रोमान्टिक कमेडी फिल्मले ४७ प्रतिशत मत पायो।
"यी मछुवा सूर्योदय तथा नभए सूर्यास्तका बेला घण्टौँ यस बाँसमा बसिरहन्छन्, जसमा कुनै ठुलो माछा आएर काँटामा फँसोस्।"
"शिक्षाका दृष्‍टिले हरियाणामा राम्रा विश्‍वविद्यालय छन्, जस्तै महर्षि दयानन्द विश्‍वविद्यालय, रोहतक र कुरुक्षेत्र विश्‍वविद्यालय।"
यसतर्फ नवयुवकहरूको ध्यान आकर्षित गर्नु उचित छ जसद्वारा बागवानीको रुचि राख्‍ने युवक युवतीहरूले यसलाई व्यावसायिक रूपमा अँगाल्न सकुन्।
"फिल्म बम्बे टकिज को कुरा गर्यौँ भने टाइटल ट्र्‍याकमा सङको पहिलो अंशमा बितेका समयका ठुला फिल्मी कलाकारहरू जस्तै पृथ्वी राज कपुर, नरगिस दत्त, सुनील दत्त, मधुबाला, वहिदा रहमान, शत्रुघन सिन्हा, अमिताभ बच्चन, तनुजा, जिनत अमान, ऋषि कपुर, हेमा मालिनी, रेखा, प्रवीण बबीसहित धेरै नाम चलेका अनुहार सामेल गरिएको छ।"
यससँगै पर्यटन स्थलहरूको यो सौन्दर्य लुप्‍त हुन थाल्छ।
सलमानसँग गरिएको सम्झौता ५०० करोडको बताइन्छ।
चिथोनेन्थल मूल अर्क: रोगीको आँखा पहेँलो हुन्छ।
यसका लागि प्रिभेटिव फिजियोथेरापीअन्‍तर्गत विशेष व्‍यायाम गर्नुपर्छ।
यस्तै प्रकारले प्रदेशका सबै विभाग पनि यदि मिलेर दीर्घकालीन योजना बनाएर यस कार्यक्रमलाई क्रियान्वित गरे भने निसन्देह कृषि उपज बढाउँदै कृषिगत जमीन बाँझो हुनबाट रोक्न सक्नेछौँ तथा साथै पर्यावरणको रक्षा पनि गर्नसक्नेछौँ।
यस बाँधलाई विश्‍वको पाँचौँ तथा एसियाको सबैभन्दा अग्लो बाँध हुने गौरव प्राप्‍त छ।
खाने भाँडालाई अलग्‍गै साबुन पानीले राम्रोसित धुनुपर्छ।
अनिद्राग्रस्त व्यक्‍तिहरूले प्रातः स्याउको मुरब्बा अनि बेलुका एउटा स्याउ खानुपर्छ।
"प्रियङ्काले आफ्ना यस यात्राको तस्वीर ट्विटरमा हाल्दै लेखेकी छन्, सुन्दर मणिपुरमा मेरीकम अनि उनका पति ओनलरले जसरी मेरो स्वागत गरे त्यो अत्यन्‍त सुखद अनुभव थियो।"
यसपछि महमुदले ड्राइभरको काम छोडिदिए अनि आफ्नो नाम जुनियर आर्टिस्ट एसोसिएसनमा लेखे।
अरुणाचल प्रदेशमा तवाङदेखि ४२ किलोमिटर टाढामा सङेसर अनि पपग्याग-टाङ-त्यो नामका दुईवटा मनोरम झिल छन्।
"पर्यटनका विभिन्नता तथा असीम सम्भावनाद्वारा युक्‍त यो सुन्दर क्षेत्र केवल सबै वर्गका पर्यटकलाई आफूतिर आकर्षित गर्नमा सक्षम मात्र छैन, तर चिया, कफी तथा ताजा मसालाका प्रेमीहरूलाई पनि लगातार आफूतिर आकर्षित गरिरहन्छ।"
यसको मुख्य उद्देश्य ३१६२ वर्ग किमी क्षेत्रका थार मरुस्थलमा बस्ने तथा नष्‍ट हुने वन्य प्राणी सम्पदालाई सुरक्षित गर्नु थियो।
ट्र्याक्टरको उपयोग कम्ती भइरहेका खेतीमा चाहे घटिरहेको छ तर यहाँ समान बोक्नका लागि धेरै हुन्छ।
उनीहरूले उनीहरूको नाम चीँ-चीँ अनि चूँ-चूँ राखेका थिए।
यसैले सेवा क्षेत्रमा ३ करोड रोजगार उत्पन्न भइन्जेल कृषिलाई त्याग्न सकिँदैन।
योनिमा असामान्य स्राव अथवा दुर्गन्ध पेटका तल्ला भागमा पीडा (नाभी तथा जनन अङ्गका बिचमा)।
अतः कम्पोस्ट बनाउनका पछि च्याउ वृद्धिका लागि उचित भोजन सामग्री उपलब्ध गराउने उद्देश्य निहित छ।
"कहीँ जेलको नाम सुनेर कर्तव्य-विमूढ नबन्नु, धर्मको रक्षा गर्दै यदि गभर्नमेन्टलाई सत्परामर्श दिँदै जेल जानपरे के चिन्ता छ।"
"कुलाका तुलनामा कुपको पानी धेर लाभदायक हुन्छ, किनभने त्यसमा विभिन्न तत्त्व तथा रसायन हुन्छन्, जसले भूमिको उर्वरा शक्‍ति कायम राख्छ।"
कुनै विशेष खानालाई देखेपछि कन्ट्रोल गर्न सक्दैनन्।
"‍संयुक्‍त राष्‍ट्र खाद्य एवम् कृषि सङ्गठनका रिपोर्टमा पनि यो स्पष्‍ट भइसकेको छ, प्रतिवर्ष २७ अरब टन माटाको क्षय पानीको जमाइ, क्षारिकरणका कारण भइरहेको छ।"
"रिसर्चमा सामेल वैज्ञानिकहरूका धारणा छ, दिनहुँ पाँच ग्राम लसुनका प्रयोगले धेरै प्रकारका समस्याबाट जोगाउन सक्छ।"
प्रदेशमा प्रजनन एवम् बाल स्वास्थ्य कार्यक्रमलाई क्रियान्‍वयन गरियो।
"यस क्रममा महिलाहरूको मदिरापान, धूम्रपान जस्ता आदतमाथि ध्यान गर्नसँगसँगै केमाथि पनि ध्यान दिइयो भने उनीहरूले हार्मोन थेरापी लिइरहेका थिए कि थिएनन्।"
जिल्ला गाजियाबाद फिल्मका विरोधमा मङ्गलबार रसम अनि अन्य सामाजिक सङ्गठनसँग जोडिएका मानिसले कलेक्ट्रेटमा धरना दिए अनि जिल्ला प्रशासनलाई एउटा ज्ञापन सुम्पिए।
भन्दै रामललाल फर्सी भएतिर हिँड्यो।
"यी दुवै विकल्पमध्ये पछिल्लो धेर व्यावहारिक सिद्ध भएको छ, विशेष रूपले जब चिनले सङ्कर धानको तकनिक व्यावसायिक स्तरमा सफल सिद्ध गर्‍यो।"
"यस प्रयोगबाट उनीहरूलाई कमजोरी अनुभव नै हुँदैन बरू शक्‍ति बढ्छ, साथै बिना भोजन शक्‍ति बढाउनामा सालिम धेरै उपयोगी हुन्छ।"
"स्वच्छ सामान्य शाकाहारी भोजन, प्रत्येक दिन ताजा हरिया सागको सब्जी अनि ताजा फलको सेवन गर्नु।"
सँगै यस भवनमा केही स्थानीय उत्सव र फेसन सो पनि आयोजित गरिन्छन्।
अमेरिकी वैज्ञानिकहरूलाई मान्‍ने हो भने अब मानिसलाई चिकनगुनियाको डरले सताउने छैन।
"विचार, दुविधा अनि अनुभवका धागाले मैले यसलाई बुनेको छु।"
अब ६६.७० लाख हेक्टरमै यसको खेती हुन्छ।
चारैतिरका मनमोहक दृश्यावलीले तलाउ र भिडभाडमाझ शान्तिको आभास गराउँछ।
दिदानका रोगीलाई कहिले कब्जियत हुन्छ भने ऊ कहिले इसहाल (झाडा) को सिकार हुन्छ।
के रक्‍तदान गर्नु सुरक्षित छ?
"यसका गुदीको उपयोग भोजनसँग चटनीका रूपमा, सागसब्जीमा अमिलो स्थान ल्याउनका लागि अनि दबाईका रूपमा गरिन्छ।"
तोरीको छराइ अगस्त मध्यमसम्म गर्नुहोस्।
उनी अघि जान सकेकी थिइनन्।
ब्रिटेनका गृहयुद्धका बेला ब्रिटिस साम्राज्यलाई सहायता गर्ने राजनेता ऐलियस एसमोलले ट्रेन्डसेन्टसँग भेट गरे अनि आफ्ना मूल्यवान चिजलाई सङ्ग्रहालयको रूप दिने प्रस्ताव राखे।
तपाईँले कटेज अनि हट पनि लिन सक्नुहुन्छ।
झरीबाट जाडातिर परिवर्तित मौसमसँगै धेरै प्रकारका त्वचासम्बन्धी समस्याको सिकार हुनुपर्छ।
नानीहरूमा दमका क्रममा श्‍वसन नली खुम्चिनाले ठुलाहरूको अपेक्षा कष्‍ट धेर हुन्छ।
महिलाले आफ्ना उपद्रयाहा नानीहरूलाई सम्हाल्दै परिवारलाई जोडेर राख्‍न चाहन्छन्।
यी सबै मूर्तिहरू त्यहाँका ढुङ्गा अनि पहाड काटेर बनाइएका छन्।
राता अनि सेता रङ्ग बहरिनका राष्ट्रियताको प्रतीक हो।
तर फेरि पनि तपाईँलाई केही मिठो चाहिएमा सुगर-फ्रि गम लिन सक्‍नुहुन्छ अथवा केही बबल रेप लिन सक्‍नुहुन्छ।
"रोगिणीलाई रक्‍तस्रावका अधिकताका कारण रक्‍ताल्पता उत्पन्‍न हुनसक्छ, जसलाई द्वितीय रक्‍ताल्पता भनिन्छ।"
हेमिस हाड अल्टिट्युड राष्‍ट्रिय उद्यानको तापमान-४० डिग्री सेल्सियसदेखि २० डिग्री सेल्सियससम्म छ।
सर्दी लागेका कारण रोगीको अनुहार अनि आँखा रातो हुन्छ।
एकजना विशेषज्ञ सर्जनद्वारा टिभिटी टेपमा प्रयुक्‍त पट्टीलाई स्थायी रूपमा लगाइन्छ।
कहीँ बिचमा तार काटियो भने त्यस क्षेत्रको सम्पूर्ण ठप्‍प !
निमोनिया दुई प्रकारका हुन्छन्।
केमोथेरेपीद्वारा यसको साइज सानो पारिन्छ त्यसपछि सर्जरी गरिन्छ।
मभन्दा कम्ती मेरी भतिजी डराउँछिन् जसको नाम निया हो।
पग्लिरहेका हिउँका ठाउँमा क्र्याम्पनको प्रयोग गर्नु राम्रो हुन्छ।
उमेर बढ्दै जाँदा शारीरिक थकान अनुभव हुँदा व्यक्तिले प्रायः व्यायाम गर्न धेरै कम गरिदिन्छन् अथवा एकदमै बन्द गरिदिन्छन्।
यहाँ मोटापनलाई बिमारीको दर्जा दिइसकेको छ।
सिमलासम्म गाडीद्वारा पुग्नु एउटा अद्वितीय अनुभव हो।
"एउटा बाटो हो, हामी उनीहरूका अधर्ममा सहभागी भएर आफ्ना कम्पनीलाई के प्रोत्साहन दिन सक्छौँ भने उनीहरूले पनि साधारण सुधार गरेर पेटेन्ट प्राप्‍त गरून् अनि जनतासँग उच्च मूल्य असुल गरून्।"
"यो बुझ्नु पनि आवश्यक छ, भूमिको आफ्नो उर्वर स्तर (फर्टिलिटी स्टेटस) कस्तो छ तथा कुन कुन तत्त्वको अभाव छ।"
"विश्‍वका सबै क्षेत्र, सबै धर्म, जाति अनि सम्प्रदायका मानिस विकलाङ्गताबाट धेरथोर प्रभावित हुन्छन्।"
फुललाई काटेर वा टिपेर यिनका उत्पादन तयार गर्ने प्रक्रियालाई मूल्य स्थरीकरण भनिन्छ तथा यस प्रकार तयार गरिएका उत्पादनलाई मूल्य स्थरीकृत उत्पादन भनिन्छ।
"प्रसार शिक्षा निदेशालयका तत्त्वावधानमा कृषि कुम्भ का नामले विख्यात अखिल भारतीय किसान मेला एवम् कृषि उद्योग प्रदर्शनी को भव्य आयोजन मार्च ६-९, २०१० मा विश्वविद्यालय परिसरमा गरियो।"
सूची बनाउँदा यसमाथि धेर चाप पर्दैन।
"मिस्रको यसै शिल्पकारीको एउटा अतुलनीय नमुना हो, अबू सिम्बलका मन्दिरहरू, जसले आफ्नो प्राचीन शिल्पकलालाई वर्षौँदेखि संरक्षण गरेका छन्।"
यो पूर्ण रूपले ड्युटी फ्री पोर्ट हो।
ज्वानोको खेती सबै प्रकारका माटामा गर्न सकिन्छ।
"यसको सुगन्ध साह्रै तेज, मृदु तथा कपुरजस्तै हुन्छ।"
हाइड्रेस्टिस मूल अर्क-३०: गुदाका झिल्लीमा शिथिलता आउँछ।
रहनसहनका स्तरमा सुधार एवम् सदस्यहरूलाई सन्तोष फार्मबाट अधिकतम लाभ पाउँदा मात्र प्राप्त हुनसक्छ।
सन्ध्यामा वाटर स्पोर्ट्स कम्प्लेक्सको रौनक हेर्नयोग्य हुन्छ।
"हजुर, ट्रेनमा बिहे अनि रोयल राजस्थान अन् विल्समा हनिमुनको प्याकेज यी गाडीको सञ्चालन सम्हाल्ने राजस्थान पर्यटन विकास निगम (आरटिडिसी) का योजनामा समाविष्ट छ।"
"घाटशिलाको रङ्‌किणी मन्दिर पनि अत्यन्त प्रसिद्ध छ, जुन नदी किनारा अनि पहाडहरूबिच स्थित छ।"
यो घरेलु झिँगा अनि मच्छरका लागि घातक हुन्छ।
पश्चिम भारतमा पनि जाडाका मौसममा पर्यटनका लागि धेरै विकल्प हुन्छन्।
कल्लारको पर्यटकका लागि जिल्ला टुरिजम प्रमोसन काउन्सिलले सुविधाहरू उपलब्ध गराएका छन्।
पीरुमला पीरुमेडुदेखि ४ किमी अनि कुट्टिक्‍कानमदेखि एक किमी टाढा छ।
स्वयम् दबाईका प्रयोगबाट जोगिनुहोस्।
हामीसमक्ष आज पनि यस्ता धेरै बाधा छन् जसले हामीलाई यस क्षेत्रमा अघि बढ्न रोक्छन्।
अतिशय क्षेत्रमा स्थापित यस मन्दिरको बाहिरी स्वरूप अत्यन्त भव्य छ।
"यसको अर्थ यो पनि हुन्छ, ईसाइयत अथवा बौद्ध धर्मद्वारा शोषण, महाजनी अनि पुँजीवादीबाट मुक्‍ति पाइयो भने त्यो पनि त्यति नै सम्मानको हकदार हुन्छ।"
"तेजपत्ताका पाँच छवटा पात पानीमा हालेर १५ मिनटसम्म उमाल्नुहोस्, त्यसपछि त्यसलाई चिसो बनाएर बोतलमा भरेर राख्नुहोस्।"
"यति त ठान्न सकिन्छ, संवाददाताले कसैलाई होच्याउन वा उठाउनका लागि आफ्ना कलमको अनुचित प्रयोग गरिरहेका छैनन्।"
यो स्थानान्तरण मुख्य रूपले अगस्तको अन्त अथवा सेप्टेम्बरका आरम्भमा गरिन्छ।
उनीहरू यसमा धेरै प्रकारका संसोधनको सुझाउ प्रस्तुत गरेरहेका छन् अनि विभिन्न मुद्दामा आफ्नो गुनासो दर्ता गरिरहेका छन्।
"जति सुन्दर जङ्गल थियो, त्यति नै सुन्दर सुदूर फैलिएको चिया बगान।"
एकजना महिलाका शरीरमा दुईवटा अन्डकोष हुन्छन्।
खानीहरूका विस्फोटले अमरकन्टकका वातावरणमा कम्पन सृजना गरिदिन्छ।
जब तपाईँ हाँस्‍नुहुन्छ तब ती क्षणमा तपाईँ गहन ध्यान अथवा मेडिटेसनका अवस्थामा स्वतः नै पुग्‍नुहुन्छ किनभने एकै समयमा हाँस्‍नु अनि चिन्‍तन गर्नु असम्भव छ।
संसारका सबैभन्दा अग्लो स्टिल आर्क ब्रिजको समुद्रतलदेखि १३४ मीसम्म उँचाइमा पुग्ने कुराले नै तपाईँ रोमाञ्चित हुन सक्नुहुन्छ।
"यसबाट यो अनुमान सहजै लगाउन सकिन्छ, हाम्रो देब्रे सेरिब्रम हेमिस्फेयर धेर प्रभावशाली छ, अनि एउटा कक्षाका मनिटरले जसरी दोस्रो हेमिस्फेयरमा आफ्नो हैकम कायम राख्दछ।"
युद्‍धपछि यी ठुला ठुला कम्पनीले कुनै विशाल ह्वेल माछाजस्तो आपस्तमा मिलीबाँडी बाँकी सबै साना साना कम्पनीलाई निलेको थियो।
यसले पनि दुख्‍नु कम्ती हुन्छ।
यसमा ९औँ शताब्दीदेखि लिएर १८औँ शताब्दीसम्मका अत्यन्त सुन्दर शिल्प एवम् चित्र प्रदर्शित गरिएका छन्।
पाँच माइल अझ अघि बढ्दा मैले दुईवटा तलाउ भेटे।
इसोफेगाइटिसको व्यथा हिँडडुल अथवा श्रम गर्दा बढ्दैन।
"आफ्ना पौराणिक, ऐतिहासिक सभ्यता, हरियोपरियो जङ्गल, लहरदार नदीहरू, पहाड, छाँगा, झिल, घाटी, तलाउ, झर्ना, अग्लाअग्ला महलहरू, ठुला उद्योग, प्रतिष्ठित शिक्षण संस्थानहरूका लागि चर्चित राँचीलाई बिहारको ग्रीष्मकालीन राजधानीको पनि गौरव प्राप्त थियो।"
केही मानिस सोसल मिडियाको यस असीमित स्पेसलाई एउटा विकल्पका रूपमा हेर्छन् जुन सत्ता-समर्थक अथवा करपोरेट हितका लागि काम गर्ने मिडिया संस्थानका लागि एउटा चुनौती बन्न सक्छ।
भारतीय साहित्यमा विशेष योगदानका लागि हरिवंश राय बच्‍चनलाई भारत सरकारद्वारा सन् १९७६ मा पद्‍म भूषणद्वारा सम्मानित गरियो।
यसबाहेक सबै युरोपीय विमान कम्पनीहरूको त्यहाँका लागि उडानहरू छन्।
"शेष भागको सिँचाइ ठुला साधन यथा-नहर, नाला आदिका माध्यमले गरिन्छ।"
त्यस किल्लादेखि अरब सागर तथा चन्द्रगिरि नदीका अद्‌भुत दृश्यको आस्वादन गर्न सकिन्छ।
यो ७ दिवसीय कार्यक्रम २९ अप्रिलदेखि १५ जुलाईसम्म तथा मनसुनपछि फेरि कायम रहनेछ।
बिच बिचमा त्यो सिधा पनि उड्छ।
कम्पोस्टको आवरण भएन भने धेरै मात्रामा च्याउ निस्कँदैन।
"सामान्य मासु, माछा आदि पनि नानीहरूका लागि धेरै लाभदायक हुन्छ।"
रिएक्टिभ अक्सिजन कम्पाउन्डले आफ्ना प्रकृतिअनुसार अन्य पदार्थलाई अक्सिजन दान गर्छ।
लगभग आठदेखि नौ हजार फिट उँचाइबाट तपाईँले हिमालय दर्शन गर्न सक्‍नुहुन्छ।
रोगीलाई तिर्खा धेरै लागे तर पानी खाँदा तिर्खा नमेटिए।
भारतीय प्रशासनद्वारा जनवरी सन् १९३५ मा विपणन एवम् निरीक्षण निर्देशालयको स्थापना गरियो।
मलद्वारका मुखमा जलन अनुभव हुन्छ।
यसलाई बचाएर भूमिको उर्वरशक्‍ति बढाउन सकिन्छ।
"यो एलर्जिक प्रतिक्रिया, आनुवंशिकता तथा तनाउका कारण पनि हुनसक्छ।"
केटीहरू कमजोर भए भने पछि गएर विवाहपछि उनीहरूका नानीहरू पनि कमजोर हुनेछन्।
"विराट हिमालयका घाटीमा हरियापरिया वन, हिमाच्छादित पर्वत, पहाडबाट झरिरहेका सुन्दर झरना अनि निला आकासमुनि स्थापित एउटा प्राचीन सहर हो काठमाडौँ, जुन हाम्रो छिमेकी देश नेपालको राजधानी हो।"
पानीबाट धेरै रोगलाई आक्रमण गर्नदेखि रोक्‍न सकिन्छ।
आरोहीका लागि यी सबै जानकारी राख्‍न पनि धेरै आवश्यक छ किनभने यसैमा सफलतापूर्वक आरोहण गरेपछि नै उसको अभियान सफल हुन सक्छ।
निर्णय लिने क्षमता अनि स्‍मरण शक्‍ति प्रभावित हुन्छ।
बटुक भैरव बहुप्रचलित रूपमा सर्वमान्य छन् जसलाई उत्तरी भारतमा पुजिन्छ।
"स्थिति यो छ, कोलन क्यान्‍सरका छजना बिरामीमा कम्तीमा चारजना महिला हुन्छन्।"
जब स्वर तन्तु खोलिन्छ तब दबाउ अचानक अनि अत्यन्त वेगसँग बाहिर निस्कन्छ।
अचेल काटिएका स्तनका स्थानमा नक्कली स्तन सर्जरीद्वारा लगाउन सकिन्छ।
रहल दिन सेफ अथवा सुरक्षित हुने अनि ती दिनमा सम्भोग गर्नाले गर्भ रहँदैन।
आर्सेनिक-३०: दमका यस्ता रोगी जो हृदय-रोगबाट पनि पीडित छन् अनि रोग आधा रातपछि बढ्छ भने।
"यससँगै दीर्घकालीन समाधानका रूपमा हामीले यस मुद्दामा महात्मा गान्धीका विचारमाथि पनि ध्यान दिनुपर्छ, जुन गाउँको आत्मनिर्भरतासँग जोडिएका छन्।"
आर्थराइटिसद्वारा शरीरका जोर्नी मात्र होइन तर धेरै अङ्गहरू प्रभावित हुन्छन्।
रोमोजी फिल्म सिटी-हैदराबादको यो एउटा महत्त्वपूर्ण पर्यटन स्थल हो।
यस्ता भूमिमा वर्षा जल सोसने क्षमता धेरै हुन्छ तथा आर्द्र धेरै बेरसम्म भइरहन्छ।
एउटा ठाडो सडक उँभोतिर यस दुर्गतिर जान्छ जसका किनारामा चट्टानहरू काटी खोपेर बनाइएका जैन तीर्थकारका मूर्तिहरू छन्।
"यहाँ एउटा सानो म्युजियम अनि एउटा लाइब्रेरी पनि छ, जहाँ पर्यटक पक्षी एवम् वन्य जीवका विषयमा सबै प्रकारका जानकारी प्राप्त गर्न सक्छन्।"
"जहाँगीर महलका बलियो प्राचीर, सुन्दर छाना र ढुङ्गामा मिहिन जालीको कामले महलका समग्र स्थापत्यलाई असाधारण वैभव प्रदान गर्छ।"
तिरुवनन्तपुरमदेखि ३९ किमी टाढा स्थित किलिमानूर राजमहल १५ ऐकर भूमिमा फैलिएको छ।
"स्नानघरको लम्बाइ २१ फिट, चौडाइ १९ फिट तथा उँचाइ २१ फिट छ जसमा भित्ता तथा भुइँमा सङ्गमरमरको प्रयोग भएको छ।"
एक किमी अघि बढ्दा हरिणको एउटा झुण्ड देखियो।
"केरल सरकारले बेक्‍कल किल्ला, समुद्रतट अनि सम्बद्ध पर्यटन केन्द्रहरूको विकासका लागि बेक्‍कल रिसोर्ट, डेभलपमेन्ट कर्पोरेसनको गठन गरेको छ।"
यस प्रजातिका बिरुवाको ऊँचाइ ११० सेमीसम्म तथा पाक्ने अवधि लगभग १४० दिन हुन्छ।
"सूरदासको महाप्रभु वल्लभाचार्यबाट दीक्षा, स्वामी हरिदास, बादशाह अकबरका दरबारी कवि तानसेन, कृष्णभक्‍त मीरा अनि गोस्वामी तुलसीदासजस्ता समकालीन कवि विभूतिसँग भेटघाट अनि त्यससँग सम्बन्धित प्रसङ्गलाई पनि मोहक शैलीमा दर्शकले देखे।"
पित्ताशयका पथरीमा पनि यो लाभप्रद छ।
"वङ्शानुगत होमोसिड्रियोसिसका बिरामीमा प्रत्येक हप्ता ४५० मिली रगत निकालिन्छ, जसद्वारा आयरनको अधिकता हुन नपाओस्।"
"यसका अतिरिक्‍त रोगीका टाउको, नाक अनि रिढमा तथा कनपटीमा निकै चिसो पानी हाल्नुहोस् अथवा बरफ लगाउनुहोस्।"
भवाली: धूपीका घना जङ्गलका बिच यो स्थान भीमताल अनि मुक्‍तेश्‍वरका बाटामा पर्छ।
"भारतमा यो मुख्यतः दिल्ली, गुजरात, हरियाना, महाराष्‍ट्र, पन्जाब तथा राजस्थान जस्ता राज्यमा पाइन्छ।"
सूत्रअनुसार मिडियाबाट बाँच्नका लागि मनोज कुमारलाई उनको वास्तविक नाम हरिकृष्ण गोस्वामीका नामले भर्ती गरियो।
भिटामिन एको घोल समुदायलाई प्राथमिक स्वास्थ्य केन्द्रका माध्यमबाट निशुल्क दिइन्छ।
रोजमेरीले निम्‍न रक्‍तचापलाई बढाएर सामान्य बनाउनमा सहायता गर्छ।
कुमाऊमा आज पनि ताँबाका शिल्पकारहरू बस्छन्।
बीजको काढा मधुमेह कम्ती गर्नका लागि उपयुक्‍त हुन्छ।
अङ्ग्रेजीमा फार्मर अथवा हिन्दी शब्दमा किसान शब्दको उच्चारण गर्दा मानिसका सोचमा पुरुषको अनुहार नै झल्कन्छ।
"यसरी सूक्ष्म पोषक तत्त्वहरूमा बोरोन, क्लोरिन, म्यागनिज, फलाम, जस्ता, ताँबा, मालिब्लेडन, सेलेनियम आदिको पनि खाँचो पर्छ।"
"ओरछाका स्थापत्य बाहिरदेखि त भव्य छन् नै, तिनका अन्तरङ्ग पनि बुन्देली शैलीका चित्रकलाले सुसज्जित छ।"
सडक मार्गबाट वयानड पुग्न छः घण्टा लाग्छ।
यस रिमेकको निर्देशक बेदब्रत पेनले गर्नेछन्।
यसैले आरोहीले यिनलाई धेरै नै असावधानीपूर्वक तर्छन्।
"पाइन औषधीको प्रयोग नाथ्री फुट्दा, घाँटीमा घाउ, नपुंसकता, पीडायुक्‍त मासिक स्राव, तन्त्रिका फुलिने, माइग्रेन, आर्थराइटिस, ढाड दुख्‍ने, मूत्राशय, ब्रोनकाइटिस, नाकबन्द, छातीको सङ्क्रमण, रिकेट्स तथा भुँडी घोच्‍नेका उपचारमा गरिन्छ।"
कहिलेकहीँ पीडित अङ्गमा बेलाडोना प्लास्टर लगाउनाले अथवा एन्टी फ्लोजिस्टिन लगाउनाले विशेष लाभ हुन्छ।
१६२५ ईसम्म डचले मुम्बईमा शासन गर्‍यो।
वास्तवमा पिन्जौर गार्डन मुगल वास्तुशिल्पको अद्‌भुत नमुना हो।
लक्षणका अनुसार यस रोगका केही औषधी यहाँ दिइँदैछ।
"यो कुरा भिन्न छ, यदि यो भारतको दोस्रो साहित्य-नोबेलका लागि एउटा विवस्त्र लबिइङको भाग हो भने सायद स्वयम् आयोजक, अथवा कुंवर नारायण, अथवा सच्चिदानन्दन, अथवा कुनै स्वयंभू अन्य उम्मेदवारले पाउनेछन् नै।"
रङका दुष्प्रभावले केस रुखो अनि दुई मुखे भएर झर्नु थाल्छ।
फेस्टिवलमा आउने पर्यटकहरूका लागि बेबी एलिफेन्टलाई हेर्नु कुनै रोमाञ्चभन्दा कम्ती हुँदैन।
"युक्रेनमा लसुनबाट एउटा टनिक बनाइन्थ्यो जसको प्रयोग मानिसहरू लामो आयु, सौन्दर्यवर्द्धन अनि यौवन बनाइ राख्नका लागि गर्थे।"
इन्दिरा गान्धी चिडियाघरमा एउटा विशाल पक्षीगृह पनि छ।
वैष्णोँ देवी मन्दिर अनादिकालदेखि असङ्ख्य जनसाधारणका मनोकामनाहरू पुरा गर्ने अनि उनीहरूका श्रद्धाको स्रोत हो।
यसबाहेक ब्रसेल्समा यस्तो क्याफे तथा थिएटर पनि छन् जहाँ बसेर तपाईँले क्याबरे-सो को मज्जा लिन सक्नु हुनेछ अथवा कुनै प्रसिद्ध रेस्टुरेन्टमा भोजनका बेला हुने सङ्गीतको कार्यक्रम हेर्न सक्नु हुनेछ।
यसपछि पनि अहिले चुनौतीहरू समाप्‍त भएका छैनन्।
यो सानै ठाउँ भए पनि तपाईँलाई लामो समयसम्म व्यस्त राख्‍नका लागि पर्याप्‍त छ।
गल्ती अथवा अज्ञानतावश लहसुनको परिमाण धेर हुँदा आँखा पोल्छ।
यौन रोगद्वारा पीडित व्यक्‍तिलाई कन्डोम उपलब्ध गराउनुहोस्।
पर्यटकहरले यी भवनहरूको भ्रमण घोडसवारीद्वारा पनि गर्न सक्छन्।
"अनुसन्धानका अग्रणी लेखक बाकर आइडिआई हार्ट एन्ड डायबिटिज इन्स्टिट्युटका डेभिड डनस्टानले भने, धेरै मानिसहरूको दिनचर्या सधैँ एउटा कुर्सीबाट अर्को कुर्सीमा बस्नु, कुर्सीबाट कारमा बस्नु अनि कारबाट कार्यालयका कुर्सीमा बस्नु तथा टेलिभिजनअघि टाँसिएर बस्ने हुन्छ।"
"भनिन्छ, पालकोट प्रखण्ड रामायण कालको पम्पापुर हो जहाँ वानरराज बाली र सुग्रीवको राजधानी थियो।"
यिनलाई हुमुसमाथि काटिएको तल्लो एवम् साँघुरो नाली तर्नका लागि प्रयोग गरिन्छ।
जाडामा यहाँ जता आँखा डुलाए हिउँ नै हिउँ हुन्छ।
कालान्तरमा तकनिकी विकासका कारण भूमिको संसाधनता तथा माटाको उत्पादन क्षमता एवम् सम्बन्धित लगानी तत्त्वको स्थिति बद्लिरहन्छ अनि यससँगै विभिन्न फसलका उत्पादनको प्राकृतिक सीमा एवम् अनुकूल स्थिति भएका क्षेत्रमा पनि परिवर्तन भइरहन्छ।
भारतीय अनि मुगल स्थापत्य कलाका अद्‌भुत संयोजनबाट बनिएको टिपू सुल्तान अनि हैदरअलीका समाधिको वास्तुशिल्प हेर्दै राम्रो लाग्छ।
यिनकी आमा लीला सेठलाई भारतको सर्वोच्‍च न्यायालयको पहिलो महिला भएको गौरव प्राप्‍त छ।
उद्यानमा कफी हाउसअघि स्थित निलो समुद्रको दृश्य हेर्दै रमाइलो लाग्छ।
"यही कारण हो, उपर्युक्त दुवै किनारबिचको मध्यमार्ग अँगाल्दै पनि त्यसले एउटा एकदम नयाँ अनि भिन्न बाटो खोज्दैगरेको देखिँदैछ।"
जाडामा अप्रवासी पक्षी पनि यहाँ खुबै आउँछन्।
दिल्लीका दर्शनीय स्थलमा घुमेपछि राति होटलमा बस्नुहोस् अनि भोलिपल्ट आगराको यात्रा सुरु गर्नुहोस्।
"माथि दिइएका विवरणबाट प्रतीत हुन्छ, भरत मुनिले ईहामृग श्रेणीका नाटकको कथा भागमा जुन विशिष्‍टता हुनु पर्थ्यो त्यसको चर्चा गरेका छन्।"
"श्रीवेङ्कटेश्‍वर राष्‍ट्रिय उद्यानमा पाइने वन्य पशु बाघ, चितुवा, भालु, बनेल, जरायो, चौसिङ्ग, जङ्गली कुकुर, ब्वाँसो, स्याल, फ्याउरो, लङ्गुर, बाँदर, लोखर्के हुन्।"
"टाइप-२२६-यो भारतीय कृषि अनुसन्धान संस्थान, नयाँ दिल्लीको अनुशंसित एउटा राम्रो प्रजाति हो।"
यसको सम्पादकीय आदिको दायित्व गान्धीजीमाथि नै थियो।
त्रिवेन्द्रमबाट कन्याकुमारीको दूरी ८७ किलोमिटर छ।
साथै टुर कम्पनीबाट इन्स्योरेन्स अथवा हानिका क्षतिपूर्तिको नियम बुझ्नुहोस्।
तर दसदेखि चालीस वर्षका आयुपछि हिमोफाइलिया रोग स्वयम् नै समाप्‍त हुन्छ।
कुरुक्षेत्रमा तीनवटा बाण-गङ्गा छन्।
एउटा कोकुनको ओजन लगभग ६.३ ग्राम हुन्छ जसमा पातलो परतको केवल ०.५ ग्राम हुन्छ।
"खोकी लाग्दा एक कप दुधमा चार पाँचवटा मरिच हालेर उमाल्‍नुहोस् अनि पिउनुहोस्, आराम पाइन्छ।"
"यसको सुगन्ध तारपीनको तेलजस्तै मधुर, चन्दनको सुगन्धजस्तै हुन्छ।"
पठानकोट [ २८५ किमी ] अनि चन्डीगढ [ २५८ किमी ] सबैभन्दा नजिकका रेल स्टेसन हुन्।
"यदि मर्की एक हप्तामा निको नभए कुनै राम्रो डक्टरबाट सल्लाह लिनुपर्छ अनि विशेष चिसोदेखि जोगिनुपर्छ, किनभने यस्ता स्थितिमा निमोनिया तथा ब्रोन्काइटिसको आशङ्का हुन्छ।"
लोकनाटकमा यो सङ्घर्ष कुनै पूर्व योजनाको परिणाम नभएर आकस्मिक हुन्छ।
आँखालाई चिसो पानीले सेक्‍नुहोस्।
"एउटा नानी जुन ११ वर्षको छ, जसको ओजन २५-३० किग्रा हुनुपर्छ, हाइट १३४-१३५ सेमी हुनुपर्छ उसको ओजन १२ किग्रा छ अनि हाइट ११६.९ सेमी छ।"
"सिङ्गापुरको चाङ्गी हवाइ अड्डामा पुग्नेबित्तिकै यो आभास हुन्छ, ५० लाख आबादी भएको यो प्यारो एसियाली देश अतिथिहरूको स्वागतका लागि परेली पाउदान ओछ्याएर उभिएको छ।"
"खबरमा ती हजारौँ किसान अनि खेतीवाला श्रमिकको उल्लेख पनि हुँदैन, जसले कथित क्रान्तिको सुन्दर दाबीपछि क्यान्सरजस्ता महामारी भोगिरहेका छन्।"
महल अधुरो भएका कारण यसको नाम फुटी कोठी भयो।
विश्वमा सबैभन्दा धेर क्षेत्रमा दालजातीय फसलको खेती गर्ने देश पनि भारत नै हो।
यसैले भोजनका समय मौन रहेर भगवान नामको स्मरण गर्दै चपाइ-चपाइ भोजन गर्नुपर्छ।
२०० रुपियाँ प्रति घण्टादेखि लिएर ६०० रुपियाँ घण्टासम्म कोठा यहाँ उपलब्ध छन्।
कौटिल्यले जुवामा राष्‍ट्रको नियन्त्रण लगाएका थिए।
क्यान्सरबाट बचाउ एवम् जागरूकता।
उसको स्थिति मनमा चोट पुर्‍याउने एउटा विचारनीय कथा हो।
मिल्खा सिंहकी बहिनी इसरीको भावोद्रेक केही दृश्यले आँखामा आँसु आउँछ।
ब्लड प्रेसर १३०/८५ भन्दा बेसी हुनु राम्रो होइन।
"यस धरतीका जैव-भौतिक संसाधनमाथि जुन जोखिम आइपरेको छ, यो मान्छेकै कर्तुत हो, यसमा कुनै शङ्का छैन।"
पोलियो उन्मूलनका लागि चलाइएका यस व्यापक अभियानका परिणामस्वरूप १९९८ मा देशभरिमा पोलियोका नयाँ मामिलाको सङ्ख्या केवल १९३४ रह्‍यो।
"सिलङ पुग्नेबित्तिकै घुमौरा पहाड, सुन्दर चर्च, घरको शिल्पकला तथा सघन गोब्रेसल्लाका वृक्षले घेरिएको एउटा अद्भुत सहर देखिन्छ।"
रासन दोकानमा बिक्री हुने चिनी सरकारले १७ रुपियाँ प्रति किलोमा किनेर १३.५० रुपियाँ प्रति किलोका दरले बाँड्छ।
औरङ्गजेबका राज्यकालमा सङ्गीत लगभग समाप्‍तझैँ भएको थियो।
त्यसै वर्ष १९४८ देखि छिप्पीवाडा मन्दिरमा माघ महिनामा वार्षिक उत्सवको परम्परा सुरु भयो।
यसमा सडेका गोबरको मल अथवा बर्मीकम्पोस्ट उचित मात्रामा मिलाएर ड्याङहरूलाई समतल बनाउनुपर्छ।
एउटा आहारपछि पनि तपाईँको पेट खुम्‍चिन अथवा फैलिन सक्छ।
अब त तपाईँ पनि गुँडलाई उपेक्षा गर्नुहुँदैन अनि आफ्ना दैनिक खानपिनमा यसलाई प्रयोग गर्नुहुनेछ।
बुन्देला खण्ड ग्राममा आज पनि उनका स्मृतिमा आशीर्वादको याचना गर्छन्।
विभिन्न बिरुवालाई सुगन्ध उद्योग तथा अन्य एजेन्सीद्वारा निरन्तर प्रयोगमा ल्याइरहेको छ।
"जिमनेजियम जाने अधिकांश युवाको यही स्थिति छ, तर घण्टौँ व्यायाम गरेपछि पनि विशेष लाभ देखिँदैन।"
सम्पूर्ण यात्रामा अघि कस्तो हुन्छ भन्ने उत्सुकता भइरहन्छ।
"त्यहाँ ५,८०० फुट उँचाइमा स्थित यकसुमदेखि १३,८०० फुटको हिउँमय उँचाइमा जङ्ग्री पासम्म याक सफारीको रोमाञ्च लिन सकिन्छ।"
तर पनि यदि वर्षा ऋतु आरम्भ हुनअघि यसका फसलले स्थिरता प्राप्त गर्छ भने यसले मुसलधार वर्षा सहन गर्नसक्छ।
"उनको मुख्य उद्‍देश्य थियो, प्राचीन संस्कृत ग्रन्थहरूलाई सर्वसुलभ बनाउनु अनि त्यसका सम्बन्धमा जुन जनभ्रान्तिहरू छन् त्यसलाई पन्साउनु।"
ढिलो पाक्ने प्रजातिहरूमा फल सेप्टेम्बरसम्म प्राप्‍त भइरहन्छ।
हामीलाई औधी भोक पनि लागिरहेको थियो।
"यस्तो गर्नाले छाला शिश्न मुण्ड माथि पुगेर त्यसका चारैतिर भएका खाल्डामा फँस्छ, जुन पछि फर्किँदैन।"
शिशु अनि ससाना नानीहरूलाई पिसापका स्थितिमा नियन्त्रण हुँदैन अनि मूत्राशयमा पिसाप भरिँदा स्वतः नै पिसाप हुने गर्छ।
"तारा देवी मन्दिर, अनिमेष लोचन चैत्य, विभिन्न हिन्दू मन्दिर-मठ-समाधि, बौद्ध देशद्वारा निर्मित सुन्दर बौद्ध-मठ तथा जापानद्वारा निर्मित ८० फिट उच्च बुद्धको प्रस्तर-प्रतिमा बोधगयाको अन्य आकर्षण हो।"
"आमाका स्‍वास्थ्यका लागि आवश्‍यक छ, उनीहरूलाई सन्‍तुलित तथा पौष्‍टिक आहार आवश्‍यक मात्रामा उपलब्‍ध होस्।"
मरिचका रोगमा मन्द म्लानिको रोकथाम फसलमा मई-जुन अनि सेप्टेम्बर-अक्टोबरमा दुईपल्ट एक प्रतिशत बोर्डो मिश्रणको छर्काइ गर्नाले हुन्छ।
स्वाङमा दर्शकले जे पनि देख्छ त्यो दान स्वरूप नै हुन्छ जसले उसको कला र मनोरञ्जनका सीमा नापेपछि मात्र दिन्छ।
नगरपालिका सङ्ग्रहालयमा प्राकृतिक इतिहाससम्बन्धी धेरै सुन्दर वस्तुको सङ्ग्रह छ।
पछिल्लो वर्ष ब्याङ्कक यस सूचीमा सबैभन्दा माथि थियो।
देशका द्वादश ज्योर्तिलिङ्गमा यसको गणना गरिन्छ।
"जे भएपनि, त्यहाँबाट फर्किएपछि पनि ती दृश्य मेरो संस्मरणमा बसेको छ।"
"त्यसभन्दा माथिका अर्को चकूटीमा पनि, जुन पहिलेबाटै सानो छ, चारैतिर १२ वटा द्वार छन्।"
"मानस राष्‍ट्रिय उद्यानका यी वनमा ठाउँठाउँमा पतझड वृक्ष, दलदलमा हुने नरकुल आदि वनस्पति पाइन्छन्।"
सौराष्ट्रमा धेरैवटा साना साना राज्य थिए।
यसो त यहाँ आमा अवश्य छिन् तर उनको उपस्थिति नामका लागि मात्र छ।
ताज होटललाई दर्साउनकालागि हामीले सेटको निर्माण गर्‍यौँ।
बिबिसी ले पनि इबियू का प्रतिद्वन्द्वितामा १९५५ देखि आइटिभी का नामद्वारा एउटा नयाँ टेलिभिजन कम्पनी उभ्याउनु पर्‍यो।
"यसकारण प्रसव सधैँ कुशल सुडेनी, ए एन एम अथवा डाक्टरका देखरेखमा नै गर्न लाउनुहोस्।"
सामान्य बुद्धिले के बताउँछ भने प्यारासेटमलमा चिनी हाल्नुलाई आविष्कार भन्न सकिँदैन।
घटनास्थलबाट रिपोर्टिङको जुन आक्रामक शैलीको आविर्भाव आजतक ले गर्‍यो त्यसबाट आम भारतीय दर्शक चकित बने।
केस धुनका लागि धेर गरम पानी प्रयोग नगर्नुहोस्।
प्रवेश द्वारतिर आउँदै गर्दा मैले चुपचाप चियाउँदै स्वाला पाला अथवा जुलू नामक यस सुन्दर वन्य प्राणी हेरिरहेको थिएँ।
यसका फलस्वरूप एबडोमेनको माथिल्लो भाग जसलाई एपिग्यास्ट्रिक क्षेत्र भनिन्छ तथा तल्लो मध्य छातीमा जलनको संवेदना उत्पन्‍न हुन्छ।
फिल्ममा इमरान मिथुन चक्रवर्तीको फ्यान बनेका छन् ऊ उनको जस्तै ड्रेसमा डान्स गरिरहेको पनि देखिनेछ।
बसन्तागमनमा गरमका दिनमा यहाँ शिविर स्थापना गर्न सकिन्छ जसद्वारा छेउछाउको प्राकृतिक निर्जन वन एवम् जलवायुको अध्ययन गर्न सकिन्छ।
तर तपाईँ बिहान उठेर कुदाकुद नगरी पनि स्वयम्‌‌लाई फिट राख्‍न सक्‍नुहुन्छ।
यसैले के भनिन्छ भने कच्छलाई नहेरी गुजरातको आभा अधुरो छ।
"तदनुसार अलिकति पीडालाई पनि जसले असाधारण रूपमा अनुभव गर्दै व्याकुल हुन्छन्, तिनै रोगीहरूका पीडालाई कफियाले ठिक गर्छ चाहे जहाँ पनि यो पीडा होस्।"
"आफ्ना यस सौन्दर्यका कारण नै पचमढीलाई सतपुडाको रानी, मध्यप्रदेशको कश्मीर भनिन्छ।"
कार्यक्रमको पाइलट का आधारमा हामी बनाउने स्वीकृति त दिन्छौँ तर तपाईँले प्रायोजक आफै खोज्नु पर्नेछ भन्ने मन्डी हाउसको नीति बन्न थालेको थियो।
"नैनीतालमा होटल सिल्भरटन, हिमालय न्यु भारत, हिमालय होटल, होटल आरमाडेल, द पभेलियन, होटल विक्रम नैनीताल, होटल इन नैनीताल आदि प्रमुख बस्ने ठाउँ हुन्।"
प्राचीन ग्रन्थमा यसको धेरै उल्लेख पाइन्छ।
साधारण रूपले भारतीय टरपेनचर तेल पूर्ण रूपले पाइनस लाङ्गिफोलिया बाट प्राप्‍त गरिन्छ।
पीठिकाको उत्कीर्ण अभिप्राय अझै पनि सुरक्षित छ।
"कङ्ग्रेस यसको व्यूह रचनामा पनि लागेको छ, भाजपा शासित राज्यले यसको लाभ उठाउन नपाओस्।"
वातावरणमा कठ्याङ्‌ग्रिने चिसोसँगसँगै आद्रताको अनुभव पनि हुन्छ।
"कार्यक्रम यति धेरै राखियो, विदेशीहरूले फुर्सद पाएनन्।"
"कहिलेकाहीँ नानीहरू अथवा ठुलाहरूका कानमा चना, मटर अथवा कपास आदिका टुक्रा पस्छ, जुन निकाल्दा निस्कँदैन अनि रोगीलाई बेचैनी अनि आलस्य लाग्छ।"
"जब रोगीले अश्‍लील कुरा गर्छ, धर्मका सम्‍बन्‍धमा उन्‍माद प्रकट गर्छ अनि टोक्‍ने च्यात्‍ने (विशेषतः लुगालाई) इच्छा प्रदर्शित गर्छ, वेरेट्रम अल्बमले आरोग्य गर्छ।"
नर्मदा नदी खम्भातका खाडीमा झर्नअघि लगभग १६१ किमी गुजरातमा बग्छ।
"यसका साथसाथै फिजियोथेरापीको लक्ष्य जोर्नीलाई बाङ्गो टिङ्गो हुनबाट बचाउनका लागि, बिङ्गिएका जोर्नीहरूलाई पुनः पुरानो स्थितिमा ल्याउनु, जोर्नीलाई लचिलो बनाउनु, मांसपेशीहरूलाई पुष्‍ट एवम् सुदृढ बनाउनु हुन्छ।"
यदि मधुमेहको बिमारी धेरै पछि थाहा लागे अथवा अनियन्त्रित भएमा यस्तो स्थितिमा ३७-३८ हप्‍ताका गर्भावस्थामा दबाईद्वारा कृत्रिम व्यथा जगाएर प्रसव गराउन सकिन्छ।
"मुख्य रूपले ग्रामीण स्वरूप भएको उडिसा राज्य हस्तकला, पिपल हातेतान लुगा, भित्तेचित्र (वाल ह्याङ्गिङ) तथा रजत-आभूषणका लागि प्रसिद्ध छ।"
माटालाई एकपल्ट माटो पल्टाउने हलोद्वारा तथा दुईपल्ट देशी हलोले जोतेर पटाहा चलाएर माटालाई फुरफुर तर समतल बनाउनुहोस्।
एकपल्ट हामी फेरि दावानलद्वारा भस्म भएको त्यसै जङ्गल भएर जान्छौँ।
यसका अगाडि ग्लो ल्याम्प गाँसिएको हुन्थ्यो।
यहाँका संस्कृतिमा अरू संस्कृतिसँगसँगै आदिवासी संस्कृति पनि जोडिएको छ।
प्रातः काल तथा साँझपख हिँडडुल यस दृष्टिकोणबाट श्रेष्‍ठ हो।
प्रायः पर्वतमा पहिलोपल्ट आउने पर्यटक र पर्वतारोहीले पर्वतीय नदी-नालालाई कुनै महत्त्व दिँदैनन्।
यो इन्जेक्सनले यौनजनित सङ्क्रमणबाट कुनै सुरक्षा प्रदान गर्दैन।
यसको जरा दादका चिकित्सामा उपयोगी जनाइएको छ।
यी तक्‍निकहरूमा स्पलिन्टेज अनि वाकिङ एड्सको सहारा लिइन्छ।
हनुमानचट्टीदेखि ११/२ माइलअघि अलकनन्दामा वारिपारिसम्म जेठ महिनामा पनि हिउँ जमेको थियो।
"जुन महिलालाई योनीबाट धेर पानी जाने, भुँडी दुख्‍ने, गनोरिया अथवा कल्माइडियाजस्ता रोगको समस्या भए।"
म के भन्छु भने एडभेन्चर हुनु धेरै राम्रो कुरो हो।
एउटा योजनाअन्तर्गत असम अनि नेपालबाट १९८४-८५ मा गैँडा ल्याएर दुधवा राष्‍ट्रिय उद्यानमा पुनः राखियो।
हिन्दु ग्रन्थबाहेक जैन एवम् बौद्ध साहित्यमा पनि वैशालीको चर्चा प्रमुखतासँग पाइन्छ।
मौसम सफा हुँदा रोहताङ पासबाट पिरपन्जल शृ्ङ्खलामा स्थित सोनापानी ग्लेसियर देखिन्छ।
"अन्तमा महानिष्क्रमणका अनन्तर कवि भन्छन्, कुमारका वियोगबाट दुखी भएर नागरिकहरूले जब कपिलवस्तुका उपवनमा जान छोडे, तब त्यो जङ्गलजस्तो लाग्न थाल्यो।"
यीमध्ये विदेशी पर्यटकहरूको सङ्ख्या पनि हुन्छ।
"सुन्दरवनमा परिवर्तनशीलताको महत्‍त्‍वका दुईवटा अमूल्य कारण छन्, प्रथम, भारतमा सबैभन्दा धेर चितुवा यस क्षेत्रमा छन् एवम् द्वितीय, यहाँ अति दुर्लभ छायायुक्‍त बगान एवम् हरियालीपूर्ण बाह्रमासे जङ्गल छन्।"
सलमानका मुखबाट यस्तो सुनेर सञ्जयका परिवारलाई साह्रै राम्रो लाग्यो।
"असम, मैसुर, प्रमुख केही प्रान्तमा अहिलेसम्म जङ्गली हात्तीलाई पक्रिनका लागि खेद्‍ने प्रथा छ, अर्थात उसलाई लखेटेर एक स्थानमा ल्याइन्छ।"
दिल्ली एवम् चन्डिगढदेखि कुल्लूका लागि भुन्तर एयरपोर्टसम्म (१० कि मी) उडानहरू छन्।
भारतीय मसलाका लोभले नै धेरै समुद्री यात्रीलाई भारतका समुद्री किनारमा उभ्याएको थियो।
"यसका अतिरिक्‍त यसले अपचन, मासिक स्रावमा विकार, फ्लु, निमोनिया, किराले टोक्दा वा डस्दा, स्‍केबिज, साइनुसाइटिस, उत्तेजनशीलता तथा मस्तिष्क एवम् सुषुम्‍ना सुन्‍निने इत्यादिका उपचारमा पनि लाभदायक हुन्छ।"
आवश्यकता पर्दा डाक्टरको सल्लाहले एन्टी एलर्जिक ड्रप लाउन सकिन्छ।
तथा यस रोग भएका स्थानमा बोलाडेना होमियोप्याथिक औषधीको मूल अर्क लगाउनुहोस्।
"राजेन्द्र सौरभ (आर एफ १७)-राजेन्द्र कृषि विश्‍वविद्यालय, ढोलीले सोँपका यस उन्नत प्रकारको विकास चयन विधिद्वारा गरेको छ।"
यस तटमा बसेका ४-५ वटा ठुला सहर छन्।
"यसरी पचिरा जसलाई मनिप्लान्ट पनि भनिन्छ, यसलाई वास्तुका हिसाबले पनि घरका लागि धेरै शुभ मानिन्छ।"
२०० रुपियाँ प्रति घण्टादेखि लिएर ६०० रुपियाँ घण्टासम्म कोठा यहाँ उपलब्ध छन्।
नुहाउँदा स्वयम् यसको प्रयोग नगर्नुहोस्।
भाडा ८-१० रुपियाँ प्रतिव्यक्ति लाग्छ।
बारसुर एघाह्रौँ एवम् बाह्रौँ शताब्दीका मन्दिरहरूका लागि प्रसिद्ध छ।
"यी यात्रा अत्यन्त कष्टकारी, जोखिमपूर्ण एवम् मृत्युको खेलको बराबर बुझिन्थ्यो।"
"परमाणुमा न्युक्लियस, न्युट्रोन, प्रोटोन अनि इलेक्ट्रन हुन्छन्।"
सतलज र व्यास नदीमा बनाइएको बहुउद्देश्यीय योजनाहरूमा पनि हरियाणा सहभागी छ।
यसको मन्द-मन्द सुगन्ध चारैतिर फैलिन्छ अनि रोगलाई निको पार्न थाल्छ।
"तुगलकका अर्का नगरको अवशेष पुरानो किल्ला अनि पर्खालद्वारा आबद्ध नगर, शाहजहाँनाबादका बिचमा पाइन्छन्।"
तीन दिनको भिलवाडा उत्सवले प्रत्येक दिन विभिन्न रङ्ग सँगै लिएर आउँछ।
"अवस्था यतिसम्म खराब छ, २०११-१२ सिजनको धान पनि अझै बिक्री भएको छैन भने भलै चलिरहेको किन्ने सिजन २०१२-१३ को धान कहाँ बिक्छ।"
जब नानीका टाउकामा जुम्रा पर्छ।
पद्‍मचरितमा तक्षणलाई पुस्तक कर्मको एउटा महत्त्वपूर्ण भाग मानिएको छ।
यो परत फसलका उब्जनीका लागि महत्त्वपूर्ण हुन्छ।
"पदार्थ निल्नमा धेरै कठिनाइ हुनथाल्छ, कहिले खोकी तथा ज्वरो पनि आउँछ, घाँटीमा गाँठाजस्तै हुन्छ।"
"सिम्पल कार्बोहाइड्रेट्स सेतो चिनी, फल अनि दुधमा पाइन्छ।"
अतः रुख ज्वारको फसल हर प्रकारले स्वस्थ हुन्छ अनि प्रति हेक्टर बिरुवाको सङ्ख्या पनि इष्टतम हुन्छ।
"यी सबैमाथि केदारनाथको ६ हजार ९४० मिटर अग्लो हिमशिखर यस्तो देखिन्छ, मानौँ यो स्वर्गमा बस्ने देवताको मृत्युलोक चिहाउने दुलो हो।"
यो बेडबाट बराबर ननिस्किएर अलग अलग स्थानहरूबाट गुच्छाका रूपमा निस्कन्छ।
यी सबै कमीमा सुधार गरेर कृषिलाई विकसित गर्न सकिन्छ।
"मलको पी एच मान केही क्षारीय ७.१-७.२, आर्द्र ६५-७० प्रतिशत तथा नाइट्रोजनको मात्रा २.२-२.४ प्रतिशतसम्म हुनुपर्छ।"
आफ्ना प्रजनन कार्यशैलीलाई बुझेर महिलाले महिनाका ती दिनलाई चिनुन् जब ऊ गर्भवती हुने सम्भावना छ।
"याद राख्‍नुहोस्, शरीरको तरल पदार्थ २४ घण्टामा फेरि पूर्णरूपले तयार हुन्छन्।"
पर्वतका भिरालामा भोज वन उज्वल देखिन्छ।
धेरै प्रकारका विरुवा किन्न पनि सकिन्छ।
"ओम प्रकाशले बताए, तिनी धेरै वर्षदेखि आलुको खेती गरिरहेका छन्।"
आकर्णधनुष्‍टङ्कारासन कम्पवातमा पनि लाभदायक छ।
धेरैबेरसम्म भोकै नबस्‍नुहोस्।
नजिकै देव दत्तात्रेयको जन्मभूमि याहिर पनि हेर्न सकिन्छ।
"यही कारण हो, यस ठाउँमा सबैभन्दा धेर पर्यटक आउँछन् अनि यसलाई सबैभन्दा धेर फोटोग्राफ खिच्नयोग्य ठाउँ पनि भनिन्छ।"
अहिकबाट अतरन्जिखेडा भएर ५०-६० माइल हिँडेर सहावरनजिक मैले गङ्गा तरेँ तथा महान खगोलविद बराह मिहिरको सहर कपिथातिर गएँ।
चिन्तपूर्णीको शाब्दिक अर्थ हो-चिन्ताबाट मुक्त गर्ने देवी।
सोरिनम लुतोका विषबाट बनाइन्छ।
प्रत्येक वर्ष अनेकौँ युवाहरूले स्कुटर तथा मोटरसाइकलमा नै मणिकर्णका यात्राको रोमाञ्चक अनुभव लिन्छन्।
"प्रीतिका फिल्ममा सल्लूले एउटा आइटम नम्बर पनि गरेका छन्, किनभने सलमानको स्टार आजभोलि टप लेभलमा छ।"
यसैले महाराष्‍ट्रका प्रसिद्ध पर्यटन स्थलहरूको जानकारी यहाँ दिइँदैछ।
मेयो कलेजको म्युजियम पनि सबै दृष्टिले समृद्ध छ।
"मलाई प्रशन्‍नता छ अनि गर्व छ, मैले रेकीको बेसिक अनि एडवान्स कोर्स दुईवटै गरेको छु।"
डायबिटिज अनि हृदयरोगको बढ्दो खतराबिच देश तीव्र गतिमा क्रोनिक किडनी डिसिज (सिकेडी) को सिकार हुँदै गइरहेको छ।
बेक्‍सन्‍स होमियोपेथीलाई श्‍वसन समस्याका कारणहरू जरैदेखि सुधार्ने तथा प्रतिरक्षा शक्‍ति बढाउने विशेषज्ञता प्राप्त छ।
"अब उनले आफ्नो आउने फिल्म, जुन १९७३ मा रिलिज भएको हिट फिल्म जन्जिर को रिमेक हो, मा एउटा आइटम नम्बर गर्नेछिन्।"
चरोले पनि साथ दिइरह्यो अनि दुवैले मिलेर पुलाव बनाए।
"हेलमेटले टाउकाको मात्रै होइन, कानको पनि सुरक्षा गर्छ।"
कालेश्‍वर मन्दिरनेर प्रसिद्ध बालखिल्य पर्वत छ।
यो धेरै प्रकारका पूर्व सूचना दिएर बिस्तारै-बिस्तारै हुन्छ।
तर पनि भारतमा मालसामान सस्तो बेच्छन् किनभने उनीहरूले धेरै मात्रामा सब्सिडी पाइरहेका छन्।
हिन्दी फिल्ममा हास्य अभिनेताका उँचाइ बढाएर नायकका नजिक लाने कमेडियनहरूमा सबैभन्दा पहिला महमुदको नाम नै अघि आउँछ।
यस सङ्ग्राहलयको उद्‍देश्‍य नानीहरूलाई पर्यावरणप्रति जागरूक गर्नु हो।
देशका सबै मोटा अन्न उमार्ने भागमा घामको प्रकाश प्रचुर मात्रा प्राप्‍त हुन्छ।
यो टिका सबै व्यक्‍तिहरूले ३ पल्ट लगाउनुपर्ने हुन्छ।
" टिआरपी (टेलिभिजन रेटिङ पोइन्ट) को जुन दुष्प्रभावहरूलाई हामी आज भारतमा घटित भइरहेको देखिरहेका छौँ, ती त्यहाँ धेरै पहिले नै घटिसकेका छन्।"
यस दृष्टिबाट देशका प्रायः ७८ लाखभन्दा धेर जनसङ्ख्या यस बिमारीबाट ग्रस्‍त मान्‍न सकिन्छ।
हुवेनसाङ लखनपुर आए जुन ब्रह्मपुरको राजधानी थियो।
यस्तामा व्यक्‍तिको मनको एकाग्रता बाधित हुन्छ।
"ल्यान्सडाउनमा बस्नका लागि पर्यटक आवास गृह, सार्वजनिक निर्माण विभागको बङ्गला र सानोतिनो होटल तथा अतिथिगृह छन्।"
जहाँ निर्यात र देशी बजार दुवैका लागि थरीथरीका फुलको व्यापार अनि मूल्य निर्धारणका सुविधाहरू उपस्थित छन्।
रोगीका आरामको पुरा ध्यान राख्‍नुहोस्।
यसको अनावश्यक मात्रालाई मूत्रद्वारा मिर्गौलाले त्याग गरी शरीरलाई स्वच्छ अनि स्वस्थ राख्छन्।
कम्पोसिटिङ्ग शेड तथा फसलकक्षको भुइँ पक्का हुनुपर्छ।
वीरभद्र बिसौनी वीरा गङ्गा नामक नदीका किनार छ।
धेरै स्‍त्रीहरूलाई प्रदर समाप्‍त हुनभन्दा पहिला विभिन्‍न प्रकारका कष्‍ट अनि रोग हुन सक्छन्।
आँगनबाडीको पौष्‍टिक खाना त तपाईँका घरका खानाबाहेक पाउनुपर्छ।
दिउँसो सुत्‍ने मानिसहरूमा डायबिटिज तथा हृदयको बिमारी धेर पाइन्छ।
तना छेड्ने झिँगाद्वारा प्रकोप पनि घटाउन सकिन्छ।
चिकित्सकहरूले दाउल् असद (कोढ) लाई वंशानुगत हुने रोग बताएका छन्।
"तर, बलिउडमा यस्तो हुँदैन।"
यदि तपाईँ हरिद्वारको इतिहास जान्न चाहनुहुन्छ भने माया देवी मन्दिर अवश्य जानुहोस्।
चन्दा कमिटीले यी सम्पूर्ण परिस्थितिको आकलन गर्दै टेलिभिजनका वर्तमान ढाँचा अनि त्यसको विकासका समस्यामाथि विचार गर्‍यो।
फिल्मको कथा थ्योरी अफ् प्याराडक्समा आधारित छ।
यसकारण सिँचाइको सर्वाधिक प्रभावी एवम् मितव्ययी तकनिकको चयन आवश्यक भएर जान्छ।
यदि तपाईँ दुवै हत्याउने ताकमा हुनुहुन्छ भने पहिले नै कुनाका सिटमा बस्नुहोस् अनि अर्कोमा आफ्नो ब्याग राख्नुहोस्।
यदि तपाईँ पुराना चिजमा रुचि राख्‍नुहुन्छ भने हङकङ तपाईँका लागि बेस्ट डेस्टिनेसन प्रमाणित हुनेछ।
त्यस्तै प्रकारले चोट अनि घाउका चिह्नसम्म पनि देखिँदैन।
म्याकडोलगन्जमा गङ्गचेन किसोङ नामक क्षेत्रमा तिब्बत सरकारको मुख्यालय अनि दलाई लामाको आवास छ।
जब यो रोग तीव्र हुन्छ तब त्वचाको तल दाग बनिन्छ।
"सूत्रअनुसार, यस्तामा गैरयुरिया उर्वरकका लागि स्थित डिङ्कट्रोल पलिसीलाई नयाँ ढङ्गमा तयार गरिँदैछ।"
सङ्गमदेखि हाटचट्टीसम्म अलकनन्दाको पानी गहिरो अनि गम्भीर छ।
"उनीहरूले मलाई जुन रूपमा पर्दामा हेर्न चाहन्छन्, त्यसबाट तिनीहरूलाई वञ्चित कसरी राख्‍न सक्छु।"
ऐच्छिक नियन्त्रण त्यस अंशमा रहँदैन।
चिकित्साका एक दिनअघि उपवास गर्न सक्यो भने रोगीलाई यथेष्‍ट लाभ हुन्छ।
देशमा पहिला ६३७ वटा कृषि विज्ञान केन्द्र छन्।
"यो एकदम स्प‍ष्‍ट कुरो हो, क्यामराका तक्निकको विकास अनि फोटोग्राफीको आविष्कारबिना न सिनेमा हुन्थ्यो अनि न त टेलिभिजन।"
यी दूरस्थ-दुर्गम पहाडमा पनि मिडिया प्रेमले हामीलाई छोड्दैन।
शक्‍तिपातपछि विद्यार्थी सर्वव्यापी प्राणशक्‍तिका स्रोतसँग जोडिन्छन्।
त्यसपछि क्रमशः पन्जाब तथा हरियाणाको स्थान छ।
तर यस्तो कुनै पनि चिज न लगाउनुहोस् जसले अनुहारमा पोल्नु इत्यादि होस्।
अफगान राजपुरुष-गौस मोहम्मदको बलुवा ढुङ्गाद्वारा निर्मित यो स्मारक पनि आरम्भिक मुगल वास्तुकलाका शैलीमा छ।
"इतिहासकारहरूको भनाइ छ, यहाँ चेदी वंश, कल्वुरी अनि भौँसले शासकहरूको पनि शासन रहेको छ।"
"नागपुरको महाराजा बघैँचामा स्थित यस सिकारखानामा सिंह, चितुवा, हाइना, भालुजस्ता अनेक हिंस्रक प्राणीसँगै हरिण, बाँदर, गिनीपिगजस्ता साकाहारी जनावर पनि थिए।"
पिसापसँग इँटाका चूर्णजस्तो कण बाहिर निस्कन्छ।
नेहरू मेमोरियल म्युजियम राष्‍ट्रपति भवनका दक्षिणमा तीन मूर्ति मार्गमा स्थित छ।
डिपा-प्रोवेरा इन्जेक्सन प्रत्येक तीन महिना अनि नोरिसटेरेट इन्जेक्सन प्रत्येक दोस्रो महिना लगाउनु पर्छ।
आज पनि साना सहरमा लबी काडर्सकै व्यवस्था हुन्छ।
अन्यसित कुराकानी गर्दा डराउनु तथा आत्मविश्‍वासमा कमी हुनु।
एकजना विशेषज्ञ सर्जनद्वारा टिभिटी टेपमा प्रयुक्‍त पट्टीलाई स्थायी रूपमा लगाइन्छ।
यसउसले ६५ वर्षभन्दा धेर उमेरका प्रायः १० प्रतिशत मानिस यस बिमारका चपेटमा पर्छन्।
एउटा प्राचीन उक्ति छ विश्वका सबै मार्ग रोमतिर जाँदछ ।
सोँप ठन्डा जलवायुको फसल हो।
"ब्रेस्ट क्यान्सर यद्यपि ४० वर्षभन्दा अधिक उमेरका महिलाहरूमा देखिन्छ, तर ३० वर्षका उमेरमा पनि हुन सक्छ।"
"प्रियङ्काले आफ्ना यस यात्राको तस्वीर ट्विटरमा हाल्दै लेखेकी छन्, सुन्दर मणिपुरमा मेरीकम अनि उनका पति ओनलरले जसरी मेरो स्वागत गरे त्यो अत्यन्‍त सुखद अनुभव थियो।"
वायु प्रकुपित (दूषित) भएर पेटमा तीव्र रूपमा घुम्छ।
एउटा विशेष पपमा त म लगभग प्रत्येक विकेन्डमा जान्थेँ।
"राजधानी माले पुगेर तपाईँ आफ्नो गोजीअनुसार मालदीवमा उपलब्ध मनोरञ्जन, गतिविधिको मज्जा लिन सक्नुहुन्छ-सी प्लेन राइडदेखि लिएर अन्डरवाटर लन्चसम्म।"
चित्रकुटछेउ खजुराहो हवाइअड्डा छ।
सास रोकेर एउटा खुट्टा पुरै माथि उठाएर घुँडाबाट मोडेर कुर्कुच्चा नितम्बनजिक भएर गोलाकार (साइकल चलाएजस्तै) घुमाइरहनुहोस्।
यसरी दस बाह्रपल्ट गर्नुहोस्।
"संसारका जति पनि आदिम जातिहरू आज विद्यमान छन्, उनमा आज पनि जन-संवादको प्राचीनतम रूप प्रचलित छन्।"
चाणक्यपुरीस्थित नेहरू पार्कमा आयोजित हुने यस फेस्टिभलको आयोजन १५ मार्चदेखि १८ मार्चसम्म गरिँदैछ।
लगभग दुई दशकको बोडो सङ्घर्षको बेला वन सम्पदा अनि यहाँ विचरण गर्ने जीवहरूको सिकारी तथा स्थानीय मानिसहरूले अत्यन्त दोहन गरे।
यी सम्पूर्ण रासायनिक तत्त्वले त्वचाका माध्यमबाट हाम्रा शरीरमा गएर हाम्रा रक्‍त धमनीमा आफ्ना प्रभाव बनाउन थाल्छन्।
"यद्यपि यसलाई लगातार अनुभव गर्न सकिँदैन, तर पुनः निको हुन नसक्ने हानि गर्छ।"
एयर होस्टेसले के बताउँदै थिइन् भने विमान कुन-कुन सुरक्षा व्यवस्थाद्वारा सुसज्जित छ।
"यिनको विशेषता छ, शरीरमा यिनको विपरीत अथवा कुनै हानिकारक प्रभाव हुँदैन।"
"यो प्रसंविदा हस्तान्तरणीय हुन्छ एवम् समय बित्‍नसँगै वस्तुको माग अनि पूर्तिमा परिवर्तनले गर्दा, स्पट मूल्यमा हुने परिवर्तनसँगसँगै, यस प्रसंविदाको मूल्य पनि परिवर्तित भइरहन्छ।"
१४ हेक्टरमा फैलिएका नालन्दाका भग्नावशेषहरू वरिपरि घुम्न सँगसँगै आफ्नो गौरवमयी इतिहाससँग साक्षात्कार हुनुले एउटा सुखद अनुभूति दिन्छ।
कहिलेकाहीँ यदि वस्त्र परिवर्तनको कुरा आउँछ तब सम्बन्धित पात्रले मञ्चमा बसेर नै अथवा सिंहासननजिक तल बसेर वेश परिवर्तन गर्दछ।
पश्‍चिमी घाटमा रहेको पेरियार वन्यजीव अभयारण्यको यो भूभाग अद्‌भुत हरियालीद्वारा युक्‍त छ।
आफ्नो स्वरूपमा टेलिभिजन सानो पर्दा भएको सिनेमाजस्तै थियो।
"पत्रकारको वस्तुपरकता अब दलीय राजनीतिबाट प्रभावित हुन थाल्यो, जसको चरण परिणति आपातकालमा देखापर्छ।"
त्यसो त दैनिक योगाभ्यासमा वज्रासन १ देखि ३ मिनटसम्म गर्नुपर्छ।
मदुमलय राष्‍ट्रिय उद्यानसँग केरलको वन पनि सलंग्न छ।
"मुख, नाक एवम् टाउकामा पसिना आउँछ।"
"दक्षिणी भारतका काँसा निर्मित कला कृतिहरू, प्रस्तरका मूर्तिशिल्प, लघु चित्र, परिधान, सिक्का अनि जनजातीय कलाहरूको एउटा भव्य सङ्ग्रह यसका विशाल सङ्ग्रहको एउटा अंश हो।"
आर्द्रताबाहेक तापमान तथा सूर्य-प्रकाशको पनि आफ्नो महत्त्व छ।
क्याम्पटी प्रपातका लागि ट्याक्सी अनि बसहरू मसुरीका लाइब्रेरी पोइन्टबाट पाइन्छन्।
खानापिना आदिमा नियन्त्रण राख्‍नु पनि आवश्यक छ।
टाढा टाढाबाट मानिसहरू यहाँ कामरूको किल्ला हेर्न आउँछन्।
यहाँबाट केही मानिस पहाडका उँचाइसम्म पनि जान्छन्।
"यसो त केही ठाउँमा जहाँ यसको पानी कावेरी नदीमा मिल्छ, त्यहाँ तपाईँले उम्दा स्विमिङको आनन्द पनि लिन सक्‍नुहुन्छ।"
मनुष्यको शरीर पाँच तत्त्वको आनुपातिक सङ्गठन हो।
बन्दिपुर राष्‍ट्रिय उद्यान नजिकको रेल शीर्ष नन्जनगुड ५५ किलोमिटर टाढा छ।
जलेका व्यक्‍तिले सङ्क्रमणप्रति सावधानी राखोस्।
यिनको साधारण गहिराइ ३ वा ४ फिट हुन्छ।
"माह बुन क्राङ, स्थानीय समयअनुसार सँधै बिहान ११ देखि राति १० बजेसम्म खुला रहन्छ।"
"पशुधनको सङ्ख्या पनि भारतमा धेरै छ, तर पशु उत्पादको उत्पादन सङ्ख्याको अपेक्षा धेरै कम्ती छ।"
कृषि क्षेत्रमा आएको वैश्‍िवक प्रतिस्पर्धामाझ यस विश्‍वविद्यालयले सफलताको नयाँ मानक स्थापित गरिरहेको छ। ‍ ‍
यस माजुनद्वारा पथरी टुक्रा-टुक्रा भएर निस्किन्छ।
प्रथम विश्वयुद्‍धमा अमेरिका अनि मित्र देशका सेनाका लागि यस कम्पनीले वायरलेस उपकरण बनाउने ठुला ठुला ठिकाबाट धेरै नाफा कमायो।
यी संवादमा दुवै पात्र (वक्‍ता अनि प्रतिवक्‍ता) का चरित्रलाई व्यञ्जित गरिन्छ नै साथै तेस्रो पात्रका चरित्रमा पनि धेरैचोटि प्रकाश पारिन्छ।
"झीलको अधिकतम गहिराई शुकरूद्‍दीन तर्फ छ जसलाई माताखोन भनिन्छ अर्थात् लाशहरूका खाडल, किनभने लहरहरूले यस स्थानमा मृत शरीरलाई आत्मसात गर्छन्।"
रोमको प्रचण्ड दुष्कर्मी बादशाह थियो कालिगुला अनि निरो।
"यिनीहरूसँग कुमडिह पम्प हाउस, चेक ड्याम दर्शनीय स्थलहरूमध्ये एउटा हो।"
नौराधार विश्वमा आफ्नो प्राकृतिक दृश्य एवम् नैसर्गिक सौन्दर्यका लागि विख्यात छ।
राष्‍ट्रिय मरु उद्यान: जैसलमेरदेखि लगभग ४५ किमी टाढा राष्‍ट्रिय मरु उद्यान स्थित छ।
"यस मिश्रणले राम्रो कन्डिसनरको काम गर्छ अनि तपाईँका प्राणहीन, खस्रो, कपाललाई फेरि जीवन्त बनाउँछ।"
तर टसरको रेसा मल्बरी सिल्कका रेसाका अपेक्षा मोटो तथा कडा हुन्छ अनि यसमा स्यारिसिनको मात्रा पनि मुगा तथा ऐरी रेसमभन्दा धेर हुन्छ।
पिसाबमा जलन छ भने असिना अथवा बरफमा राखिएको तरबुजाको रस निकालेर बिहान चिनी मिसाएर खानाले लाभ हुन्छ।
सुन्दर अराइसयुक्‍त खाँबा एवम् फर्स यस भवनका शोभा हुन्।
"सङ्गीत यस्तो होस् जसले श्रोतालाई खुसी पार्न सकोस्, यसकारण खाँ साहेब सधैँ भन्‍ने गर्थे गाऊ, बजाऊ, रिझाऊ। "
"सखरखण्डमा स्टार्च, भिटामिन, मिनरल्स अनि प्रोटिन धेरै मात्रामा हुन्छ अनि यसले शरीरलाई ऊर्जा प्रदान गर्छ।"
भारतका अति सुन्दरतम पार्कहरूमध्ये पेरियार न्यासनल पार्क धेरै उच्च कोटिको पार्क हो।
"नानीलाई घोटी, मह आदि दिनु हुँदैन।"
"छ महिनाका समयमा जब दाँत देखिन थाल्छ, त्यसलाई सफा अनि नरम भिजेको लुगाले सफा गरियोस्।"
तर अलिकति ध्यानले सोच्यौँ भने काँडाले घोच्नेबित्तिकै औँलाका तन्त्रिकामा उत्पन्न भएर तीव्रसँगले सुषुम्‍ना अनि ब्रेन-स्टेनलाई पार गर्दै सेरिब्रमको सेन्सरी कोरटेक्समा पुग्छ।
यद्यपि ओरल भ्याक्सिन बजारमा आउनमा प्रायः एक वर्षको समय लाग्‍नसक्छ।
यसलाई मान स्तम्भ भनिन्छ।
दृष्‍टिहीनताको व्यापकता दर कम गर्नका लागि भारत सरकारद्वारा नेत्र विभागसँग सम्बन्धित स्टाफलाई विभिन्न स्तरमा प्रशिक्षण दिने गरिन्छ।
नगरमा आयोजित यी स्वाङमा स्त्रीहरूलाई बस्नका लागि कहिलेकाहीँ पृथक व्यवस्था पनि गरिइन्छ।
पहाडका फेदीमा स्थापित ऐतिहासिक बुढा बाबा मन्दिरमा आगन्तुकहरूको भिड भइरहन्छ।
हाम्रा देशमा प्रायः सबै उद्यानमा अतिथि विश्रामगृह बनिएका छन्।
हजरत सेखचिल्लीले यसै ठाउँमा प्राणायामद्वारा आफ्नो प्राण त्यागेका थिए।
यस प्रणालीअन्तर्गत सागरबाट पानी पक्‍का सिँढीद्वारा सानासाना जलाशयमा भरिन्थ्यो तथा यसलाई फेरि लिफ्टद्वारा माथिका पालीमा भरिन्थ्यो।
पिसिआरको निदानात्मक क्षमतामा पुनः सुधार लाउन नवीनतम सिरोटाइपिङ एमपिसिआर विकसित गरियो।
"त्यसमा मुराद खाँ बीनकार, वहीद खाँ र रज्जब अली खाँले सधैँ भाग लिन्थे।"
"कुनै समय मनयारा व्यावसायिक सिकारीहरूको मनपर्ने सिकारस्थल थियो, तर अहिले यो एउटा सुन्दर नेसनल पार्कमा परिणत भइसकेको छ।"
सामान्यतया सुसुप्‍तावस्था समाप्‍त हुनेबित्तिकै कोपिला फाट्दा खाद्यांशको आवश्‍यकता पर्छ।
मनतातो पानीमा मिसाएर यसको मूल अर्क ५ देखि १० थोपा तीन-चारपल्ट प्रतिदिन दिनुपर्छ।
लद्दाखमा जनसङ्ख्या धेरै कम्ती छ।
"गिद्दा, भाँगडा आदिका आयोजनले मान्छेलाई नाच्न बाध्य गरिदिन्छ।"
सिगरेट बनाउनाका लागि प्रत्येक वर्ष धेरै रुख काटिन्छ (तमाखु तयार गर्नाका लागि दाउरा जलाइन्छ)।
यसरी नै रसदानामा पनि नरिवलको धुलो लपेटेर त्यसलाई अझ स्वादिष्‍ट बनाउन सकिन्छ।
"यसको खेती मुख्यतः जम्मू, श्रीनगर, बडगाम, राजोरी, पुँछ, कुद, चेनोनी वा लेह क्षेत्रमा गरिन्छ।"
अम्लीय भूमिमा फसलको उत्पादन शक्‍ति कम्ती हुन्छ र अधिक कम्ती पिएच मानका दशामा बिरुवाहरू उम्रेपछि मर्छन्।
दस बजीका छेउछाउ अभ्यास गर्न बस्थे अनि बजाउँदा बजाउँदै सम्पूर्ण रात बिताउँथे।
"जागेश्‍वरमा कतै पनि जानुहोस्, जटागङ्गाको झरझर गरिरहेको सुमधुर आवाज प्रत्येक ठाउँ तपाईले सुन्नुहुन्छ।"
सिमलादेखि नारकन्डाको सडक दूरी ६४ कि मी छ।
"समुद्रतलदेखि १४,५०० फुटका उँचाइमा अफरावतको अर्कातिर अलपत्थर नामक सुन्दर झील छ।"
विभिन्‍न लक्षणका अनुसार यसका औषधी यस प्रकार छन् -
चिकित्सा जाँच अनि सुटिङबाट केही दिनका छुट्टीपछि मात्र यो समस्या हट्यो।
कहिलेकहीँ तनाउ पनि यस सीमासम्म बढ्छ जसमा आमाले आत्महत्या गर्छिन्।
शिवपुरीको माधव राष्‍ट्रिय उद्यान पर्यटकहरूका लागि पुरै वर्ष खुल्ला रहन्छ।
"तपाईलेँ यहाँ हात्तिमा चढ्नुबाहेक तिनीहरूले किसिम किसिमका चर्तिकला गर्दैगरेको पनि देख्न सक्नुहुन्छ, जस्तै, फुटबल अथवा बास्केटबल खेल्नु, नाच देखाउनु अथवा माउथ अर्गान बजाउनु, आदि।"
"वाकवाकतीमा निम्बू चाट्नु, लाभदायक हो, तर त्यसबेला नै जब वाकवाकती एसिडिटीसँग होस्। "
"पाप्रा अलग हुनेछ, तब मलम लगाउनुहोस्।"
"तलाउका चारैतिर वन, घाँसका मैदान, पहाड, घाट, अलैँचीका बगान, रुख-बिरुवा आदि देखिन्छन्।"
हिन्दी सिनेमा चाहनेहरूले चाँडै त्यो हेर्न पाउनेछन् जो सेन्सर बोर्डका कैचीका कारण मूल फिल्ममा हेर्न बञ्चित भएका थिए।
"तर देख्‍न त यहाँसम्म देखिन्छ, मानसिक रूपले व्याकुल व्यक्‍तिमा जीवनप्रति उत्साह समाप्‍तजस्तै हुन्छ।"
भैरव शिवका गण हुन्।
"फाल्केले १९१२ मा आफ्नो पहिलो फिल्म राजा हरिशचन्द्र बनाए, जुन एउटा मूक फिल्म अनि देशको पहिलो फिचर फिल्म थियो।"
"फिल्म कम्ती बजेटको छ, फेरि पनि सुरुदेखि अन्तसम्म मानिसलाई बाँधेर राख्छ।"
"राजपरिवारका ग्रीष्मकालीन निवास महल ललित मन्दिर, राजपुत स्थापत्य कलाको एउटा सुन्दर नमुना हो।"
"दतिउनलाई बिचमा चिरेर, त्यसले खोस्रेर जिभ्रो सफा गर्नुपर्छ।"
"रोग: कुनै रोग जस्तै सन्धिवात, मधुमेह, एसिडिटी तथा केही औषधीहरू पनि सामेल छन्, जसले तपाईँका निद्रालाई प्रभावित गर्न सक्छन्।"
भारतीय सांस्कृतिक मण्डलसँग विदेश भ्रमण पनि धेरैचोटि गरे अनि जहाँ पनि गए भारतीय सङ्गीतको प्रतिष्‍ठा बढाए।
रोगीले मेडिटेसन गर्नुपर्छ।
वास्तवमा मध्य अक्टोबरपछि रबी ज्वार रोप्नु उब्जनीका दृष्टिले उचित होइन।
"किसानले आफ्नो फसलको कटाइ, ग्रेडिङ, प्रसंस्करण आदि फुड पार्कको दैनिक आवश्यकतानुसार पनि गर्न सक्छन् जसद्वारा फुड पार्कलाई उचित समयमा एउटा निश्‍चित गुणवत्ताको काँचो माल उपलब्ध हुन सक्छ।"
"प्रायः ठुला मानिस थोरै जाडो कम हुँदा स्वेटर लगाउन बन्द गरिदिन्छन्, जबकि यस्तो गर्दा शरीरमा चिसो पस्छ।"
गुडमार बुटी अनि जामुनका गुदीलाई बराबर मात्रामा कुटेर-पिसेर चूर्ण बनाएर प्रतिदिन ५ मासा मात्रामा पानीसँग खाँदा मधुमेहमा धेरै लाभ हुन्छ।
"ओर्टिजियाका यस अंशको पर्खाल समुद्रको पानी पछि धकेलेर बनाइएको छ, कुनै सागर दुर्गझैँ।"
"यसबाहेक नानीहरूका विकासका लागि नानीलाई सही पालनपोषणको, टीकाकरणको जानकारी तथा स्वास्थ्यको जानकारी पनि दिइन्छ।"
"कालेबुङका रेस्टुरेन्टहरू हुन्-एरोमा, ब्लयुज, ड्रक, ग्लोरी, नारायणदास स्विट भण्डार, सोसाइटी, गोम्फू, ली, पार्क, मन्दरिन।"
आँखाका रोग धेरै कारणले हुन्छन्।
"आफ्ना केश सम्हाल्‍न अनि लिपस्टिक लगाउनमा उनले यति समय लिन्छिन् जसमा अन्य मानिसलाई उनीसँग जलन हुन थाल्छ, तर उनी आफ्ना धुनमा दृढ छिन्।"
अतः इन्दौर नै मान्डुनजिकको एयरपोर्ट हो।
महोत्सवको प्रारम्भ मुगल साम्राज्यका वैभवको सम्पूर्ण छटा फिँजाउनुसँगै हुन्छ।
जाडो लाग्दा ज्वरोको उत्पत्ति हुनु हुम्मा अजामिया अर्थात् मलेरिया ज्वरोको सबैभन्दा ठुलो पहिचान हो।
नन्दाको मन्दिर नन्द प्रयाग (९१० मी) देखि २५ किमी का दूरीमा भद्रा पर्वत (३३२२ मी) बाट उद्गमित भद्रागाडका देब्रे पार्श्‍वमा कुरुड गाउँका कुनबगड तोक मा १५६० मी को उँचाइमा स्थित छ।
प्रतिवर्ष नोभेम्बर महिनाका अन्तिम आइतबारमा यी अस्थिहरूलाई दर्शनार्थका लागि राखिन्छ।
"दाउल् असदका रोगीको त्वचा सुक्खा, खस्रो अनि फाटेको-फाटेकोजस्तो देखिन थाल्छ।"
थाइराइडको पहिचान गर्नु धेरै सहज छ।
चन्डिगढबाट बस अथवा निजी वाहनद्वारा मनिमाजरासम्म पुग्न सकिन्छ।
भैरवनाथ मन्दिरमा तातो पानी अनि चिसो पानीका दुईवटा धेरै नै उत्तम कुण्ड छन्।
"घोटी, ग्लुकोज अथवा पानी पनि होइन, चाहे जति नै गरम भएको होस् अथवा ठन्डा।"
यहाँ लगभग १०० प्रजातिका पशु तथा ४०० प्रजातिका पक्षी देख्‍न सकिन्छ।
"उता सोभियत सङ्घले वोस्तोक पछि धेरै विकसित शृङ्खलाका विभिन्न उपग्रहहरूको सफल प्रक्षेपणपछि २३ अप्रिल, १९६३ मा मोल्निया श्रेणीको उपग्रह अन्तरिक्षमा स्थापित गरेको थियो।"
"साउथ गोवा मन्दिर अनि गिर्जाघरका लागि फेमस छ, गाइडले तपाईँलाई ठाउँका इतिहाससँगै भन्दै जान्छ, कुन फिल्मको सुटिङ कुन गिर्जाघरमा अथवा बिचमा भएको थियो।"
दुर्ग नगर सिमेन्टका निर्माणका लागि प्रसिद्ध छ।
"मोलेसिसमा मेग्‍नेसियम, क्याल्सियम, सोडियम अनि पोटासियम तथा कपर पनि हुन्छ।"
"टिभी हेर्दा अथवा कम्प्युटर सर्फिङ गर्दा पनि निद्रामा अवरोध आउँछ, जहाँ धेरै मानिसले निरन्तर यस्तो गर्छन्।"
तयारी भएपछि ३/४ वटा ढोईलाई त्यस घेराभित्र छोडिन्थ्यो।
"महाभारत कालमा इन्द्रप्रस्थ का नाममा बसेको दिल्ली कतिपल्ट उजाडियो अनि कतिपल्ट बस्यो, यसको कुनै गन्ती छैन।"
कब्जा गरेको लगत्तै नै उसले मेजिस्ट्रेटसमक्ष यो समाग्री प्रस्तुत गर्नुपर्छ।
यहाँ शक्‍ति चलित तथा डाँड भएको नाउ दुवैमा विहार गर्नुको आआफ्नै आनन्द छ।
स्वामी विवेकानन्दका जन्मशताब्दीका अवसरमा हिन्दी भवनमा आयोजित यस कार्यक्रममा ११ जना साहित्यकारलाई पुरस्कृत गरियो।
पीरुमला कोट्टयम रेलवे स्टेसनदेखि ७५ किमी टाढा छ।
आर्गेनिक फार्मिङबाहेक यहाँ पर्यटकलाई ठेट गोवन स्वादिलो खाना पनि खुवाइन्छ।
अजन्ताका गुफा-१ मा बनिएका चित्र अनि मूर्तिहरू दुवै दर्शनीय छन्।
मण्डूकासन मुटुका लागि लाभदायक छ।
कम्ती खुराक लिनुहोस् अथवा ती प्रकारहरूलाई रोज्नुहोस् जसमा एस्टोजोल कम्ती होस् तथा नहोस्।
यसका पुष्प पत्रबाट सुगन्ध आउँछ।
दसौँ शताब्दीसम्म यो चम्बा राज्यको राजधानी थियो।
दक्षिण भारतमा स्थित निला पर्वतमुनि एउटा विस्तृत दलदलपूर्ण भूखण्डलाई वेनाडका नामले चिनिन्छ।
"नेरोली, रोज, फेर्किङ्सन्स पनि उपयोगी हुन्छ।"
युनानी अनि आयुर्वेदिक औषधिका उत्पादनमा चिनीका ठाउँमा गुडको उपयोग गरिन्छ।
मलसँग जेलीजस्तो आउँ पनि आउँछ।
अतः यी फसलमा उर्वरकको प्रयोग सम्भवतः अत्यन्त लाभप्रद हुने आशा छ।
सबैभन्दा पहिला हामीले कुमाऊँ मण्डल विकास निगमको विश्राम गृह देख्यौँ जसका प्राङ्गणमा एउटा पवनचक्की अनि पछि हिमालय पर्वत शृङ्खला दृष्‍टिगोचर भइरहेको थियो।
यस्तो लागिरहेको थियो मानौँ त्यो मूर्ति अहिले बोल्नेछ।
सोहनले आँगनवाडीबाट ओ आर एसको प्याकेट ल्यायो।
यी दबाईका प्रयोगबाट शिथिलपना कम हुन्छ एवम् दुखाइबाट राहत प्राप्‍त हुन्छ।
अतः यात्रीहरूलाई सो-मोरिरीमा प्रवेश गर्नका लागि आज्ञा पत्रको आवश्यकता हुन्छ।
पटनाको गुलजारबाग रेलवे स्टेसनछेउ कमलदहमा एउटा अग्लो पुराना किल्लाको अवशेष छ जहाँ मध्ययुगीन दुईवटा जैन मन्दिर स्थित छन्।
"अमेरिकेली मध्यवर्ग, विशेष रूपमा युवा वर्गले विश्व घटनाक्रम अनि आन्तरिक राजनीति, दुवैमा पहिलाका तुलनामा धेर रुचि लिन थाले।"
"स्वच्छ, शान्त एवम् एकान्त स्थान आसनका लागि उत्‍तम हो।"
"निम, रक्सी हरिद्रा, गुर्जो अनि त्रिफला (हर्रो, बर्रो, अमला) का रसमा मधु (मह) मिसाएर खाँदा कमलपित्तमा धेरै लाभ हुन्छ।"
सिमलादेखि बसद्वारा नाहान हुँदै दराहूदेखि दुई फर्लङमा रेणुका तीर्थ छ।
"डलहौजीमा यो यस्तो सबैभन्दा अग्लो पर्वत शिखर हो जहाँबाट व्यास, चेनाब अनि रावी नदी एकैचोटी हेर्न सकिन्छ।"
जे कृष्णमूर्तिलाई भारतका महान् आध्यात्मिक चिन्तकका रूपमा हेरिन्छ।
"लक्षणः कुनै कारणवश ठुला आन्द्राको झिल्ली सुन्‍निए अनि यसका परिणामस्वरुप आन्द्रामा दुखाइ, ऐँठन एवम् दुखाइसँगै मल।"
"नौकुचिया तालको चम्किरहेको पानी यस्तो लाग्छ, जस्तो धरतीका छातीमा जडिएको कुनै अनमोल रत्‍न टल्किरहेको छ।"
तौलियाले खुट्टा सफा गरेपछि त्यसमा एन्टी फङ्गल पाउडर लगाउनुहोस्।
"विचार गर्नुपर्ने कुरा यो छ, त्यहीँ आलसका बीजबाट निस्केको तेलमा यस प्रकारको कुनै प्रभाव पाइएन।"
बद्‌लिँदो परिवेशमा मनसुनको सक्रियता कतै कम्ती त कतै धेर हुनाले बाढ अनि सुक्‍खाको अवस्था रहन्छ।
स्थुलताका कारण मधुमेह बिमारी धेरै तीव्र रूपमा फैलिन्छ।
रगतको तीव्र धारा बग्‍न थाल्यो।
फर्किँदा-फर्किँदै सूर्य देव अस्ताइसकेको थियो।
सम्पूर्ण भारतवर्षबाट प्रत्येक वर्ष श्रद्धालु हरिहरधाम दर्शन गर्नका लागि आउँछन्।
कानमा धेरथोर बहिरोपन हुन्छ अनि गह्रौँपन हुन्छ।
यस वर्ष वर्षा र भूस्खलनले एकजना व्यक्‍तिको मृत्यु भयो।
"यहाँ सत्यनारायण, विष्णु, पाण्डव, पार्वती, गणेश, रामचन्द्र, देवी, हनुमान र नन्दीको पाषाण मूर्तिहरू छन्।"
आँखालाई चिसो पानीले सेक्‍नुहोस्।
अतिशय क्षेत्र तिजारा: इच्छाभन्दा धेर पाइन्छ यहाँ।
औसत रूपमा १ देखि डेढ घण्‍टा निरन्‍तर उभिएपछि घुँडालाई ५-१० मिनट आराम दिनुपर्छ।
हेल्थ क्लब जोइन गर्नुहोस्।
यौनजनित सञ्‍चार विधिमा एचआईभीको सञ्‍चार असुरक्षित यौन गतिविधि चाहे लैङ्‌गिक होस् अथवा मौखिक हुन्छ।
यो शिव मन्दिर अथाह पानीबिच बनिएको छ।
सो-मोरिरी झिलका चारैतिरका पहाड सधैँ हिउँले ढाकिरहेका हुन्छन्।
"पर्यावरणीय कारक (प्रकाश, तापमान, पानीको कमी, पोषण अनि लवण) तथा पादक कारकले (बिरूवाको आयु, तेल सञ्चय, प्रकाश संश्‍लेषण, पादक वृद्धि नियामक) फसलको उब्जनी तथा तेलको गुणवत्ता निर्धारित गर्दछ।"
बलिपुजा स्वीकार हुनका कारण यसलाई तान्त्रिकहरूको मन्दिर पनि भनिन्छ।
"उपचारको एउटै उद्देश्य हुन्छ, रक्‍त शर्कराको स्तर सामान्य एवम् नियन्त्रित बनियोस् किनभने यो स्‍नायुका क्षमतासँग जोडिएको छ।"
यस ठाउँका महत्त्वको अनुमान कुन कुराले लगाउन सकिन्छ भने कुल्लू उपत्यकाका धेरजसो देवता समय समयमा आफ्नो सवारीसँग यहाँ आइरहन्छन्।
"वास्तवमा जब नैरोबी एयरपोर्टमा विमान उत्रिन्छ तब यात्रीले झ्यालबाट बाहिर हेरे भने हुनसक्छ, उनीहरूले कुनै जिराफले टाउको उठाएर भाग्दै गरेको देख्‍नेछन्।"
परिणामस्वरूप हामी फोक्‍सोका चोटका साटो करङका चोटलाई बेसी ध्यान दिन्छौँ अनि फोक्सोका चोटलाई अदेखा गरिदिन्छौँ।
समोत्पत्तिवक्रको तलतिर ढाल एउटा साधनका लागि दोस्रो साधनलाई प्रतिस्थापित गर्ने क्षमतामाथि निर्भर गर्छ।
"यहाँ भीष्म पितामह, तारकेश्‍वर महादेव, पञ्चमुखी हनुमान, श्री गङ्गाजी तथा श्री राम-सीताका प्राचीन मूर्तिहरू पनि छन्।"
पर्यटन एवम् ट्र्याकिङको बेला हामीलाई जुन सर्वाधिक रोमाञ्चकारी लाग्यो त्यो हो वन शिविर अर्थात् जङ्गलमा शिविर लगाएर बस्नु।
"कहिलेकहीँ पेप्टिक अल्सर, पित्तको पत्थरी तथा हर्निया आदि विकारका कारण पनि अपच हुन्छ।"
यसका लागि तपाईँले लगभग ३५०० क्यालोरी घटाउनु अथवा खर्च गर्नुपर्छ।
अतिथिलाई शुद्ध देसी शैलीमा सत्कारका लागि गोवन सङ्गीत र नृत्यले सजिएका सभाले मदमत्त पारिदिन्छ।
"सन् १९७५ मा २२,४१० फिट अग्लो शिखर केदारडोम को सफल अभियान दलकी सदस्य भएपछि उनले पछि फर्केर हेरिनन्।"
मनालीदेखि काजाको दूरत्व ५१ किमी छ।
सामान्य रोगका अवस्था भनेको ज्वरो तथा भोक नलाग्‍नु यीमध्ये केही लक्षण हुन्।
"ठानिन्छ, अहमदाबादका चिडियाघरमा जनावरहरूको सङ्ख्या दुई हजारभन्दा अधिक छ।"
"चिनी यात्री फाहियानका वृतान्तमा भनिएको छ, दिउँसोका भोजनपछि बुद्ध पिप्पल गुफा स्थानमा ध्यानस्थ हुने गर्थे।"
तारा मिनले सिकारीका वशमा आउनेबित्तिकै आफ्ना भुजालाई शरीरदेखि अलग गर्न सक्छ।
धेरै ठाउँमा गुदा मैथुनलाई दर्साइएको छ भने अप्राकृतिक मैथुन र जनावरसँग मैथुनलाई उत्कीर्ण गर्नमा पनि निषेध गरिएको छैन।
"यही कारण हो, पुरुषका तुलनामा महिलामा तमाखुको दुष्‍प्रभाव बेसी देखिन्छ।"
भुँडी अथवा छातीमा प्वाल बनाएर एओर्टाको एन्युरिज्म भएका भाग काटेर त्यसका ठाउँमा नली सिइदिन्छ।
"रोमाञ्चप्रेमी भने मात्र यसैका प्रतीक्षामा रहन्छन्, कहिले शीतकाल आउँछ, कहिले उनीहरू स्केटिङका निहुँमा झिलतिर डुल्न निस्कनु।"
"भाकियूका राष्‍ट्रिय प्रवक्‍ता राकेश टिकैतले भने, किसानका आन्दोलनले महेन्द्र सिंह टिकैतको सम्झना गराइरहेको छ।"
"ज्वार, बाजरा, कोदो तथा अन्य मोटा अन्नमा पातको विन्यास र तिनको सङ्ख्या भिन्न हुन्छ।"
संयुक्‍त टिका नानी अनि वयस्कहरूका लागि बनिएको हो।
यसैले केरललाई अर्थात् ईश्‍वरको आफ्नो घर नामबाट पनि चिनिन्छ।
कुण्डमा चियाउँदाखेरि शिवलिङ्गजस्तो आकृति देखिन्छ।
गरम यहाँ नोभेम्बरदेखि फरवरीमाझ हुन्छ भने मईदेखि जुलाईमाझ त्यहाँको मौसम जाडो रहन्छ।
कुल्लुमा दस दिनसम्म चल्ने दसैँको मेला उत्साहपूर्ण पर्व हो जुन स्थानीय भगवान रघुनाथमा केन्द्रित हुन्छ।
त्यहाँ प्याडल बोट अथवा रोइङ बोटको आनन्द पनि लिन सकिन्छ।
"त्यहीँ यसै वर्ष सुरू भएको रोयल राजस्थान अन् विल्समा भाडा ५९० अमेरिकी डलर प्रति व्यक्ति, प्रति रात्रिदेखि सुरू छ।"
"संवाद, भेटवार्ता, नाटक इत्यादिमा नाटकीकरणलाई धेरभन्दा धेर महत्त्व दिनुपर्छ।"
"लाग्छ, हाइको सम्बन्ध बिउँझाइ अनि सक्रियतासँग छ।"
अर्थात् बिहानका भ्रमणले रक्त स्वच्छताको काम राम्रोसँग पूरा गर्छ।
यसकारण कम्तीमा दिनमा तीनपल्ट पावर ब्रिदिङ लेऊ।
जुन प्रजातिमा सङ्कर किसिम उपलब्ध छन् तिनका बीज उत्पादनमा विशेष ध्यान दिनुपर्छ।
किसानले आफ्ना आवश्यकताका खाद्यफसल अनि कपाससँगै उब्जनी गरुन् अनि देशी कपासलाई अपेक्षाकृत कम्ती मलिला भूमिमा पनि उमार्न सक्छन्।
"त्यसो त हरिपुरधार जाने चारवटा बाटा छन्, हामी नाहनदेखि रेणुका भएर जानेछौँ।"
"डा चोपडाअनुसार, प्राण त्यो सूक्ष्म ऊर्जा हो जुन मस्तिष्क अनि शरीरलाई सही ढङ्गले काम गरिरहनका लागि आवश्यक हुन्छ। "
साना-साना जीवाणु पनि रूमेटाइड अर्थराइटिस रोगका कारण बन्छन्।
किनभने मेरा बाबु सुरेश ओबरय फिल्म इन्डस्ट्रीकै हुन् यसैले मेरो शिक्षा र स्याहारसुसार मुम्बईमै भयो।
औरङ्गबादबाट २८ कि मी टाढा एलोरा गुफा स्थित छन्।
फार्मको सफल सञ्चालनसँग तात्पर्य फार्मबाट प्राप्त आयद्वारा परिवारका सदस्यहरूलाई अधिकतम सन्तोष प्राप्त गराउनु हो।
यस्ता विधिलाई प्रायः जल सञ्चयन भनिन्छ किनभने यस जल प्रवाह क्षेत्र (क्याचमेन्ट क्षेत्र)ठुलो हु्न्छ र पानीको सञ्चय ठुलो तलाउ वा जलाशयमा गरिन्छ।
पाटे सिमी प्रकृतिको अद्‍भुत चमत्कार हो।
"उपर्युक्‍त विवेचनद्वारा यो स्पष्‍ट छ, स्वाङमा नाटकका सबै अनिवार्य तत्त्व कुनै न कुनै रूपमा विद्यमान रहन्छन्।"
थाइराइडको पहिचान गर्नु धेरै सहज छ।
अमरकन्टकका गर्भमा बक्साइट छ जसलाई निकालेर बाल्को पठाइन्छ।
आफ्ना दुवै हातका नाडीको मालिस गर्दै काँधसम्‍म ल्याउनुहोस्।
घुच्चुक दुख्दा योगासानद्वारा चिकित्साका लागि घुच्चुकलाई पछितिर लानुहोस्।
"चश्मेशाही बघैँचा एउटा चश्माको चारैतिर बनिएको छ, जसलाई १६३२ मा शाहजहाँले बनाएका थिए।"
"अब किनभने ग्राहक होइन साहेब क्याटेगोरीका व्यक्‍ति छन्, यसकारण उसले तुरुन्त माग गर्छ, अरे भाइ तपाईँले डेबिट कार्ड एक्सेप्ट गर्ने सुविधा राख्‍नुपर्थ्यो।"
"अलमलिएका सदस्य ठिक हुन्छन्, घर बेच्नु रद्द हुन्छ।"
"लोक-नाट्य पनि साहित्यिक नाटकजस्तै एउटा मिश्रित नाट्य कला हो जसमा नृत्य, सङ्गीत, संवाद-सौष्‍ठव, काव्य, वाद्य सङ्गीत, अभिनय कौशल इत्यादि कलाको योग रहन्छ।"
यसै दिनदेखि मैले होमियोप्याथी चिकित्सामा पथ्यापथ्यको विधि धेरै सीमासम्म त्यागेँ।
पेरियार राष्‍ट्रिय उद्यान केरलका उदिक्‍की जिल्लामा स्थित छ।
"जब तपाईँ गोवाका बिचमा जानुहुन्छ तब तपाईँलाई वाटर स्कुटर, स्टिमर, मोटरबोटद्वारा सागरलाई चिरेर राखिदिने मौका पनि प्राप्त हुन्छ अनि त्यो पनि केवल सय दुई सय रुपियाँमा।"
"केही दिनपछि ब्यालफोरले देखे, यी जनावरहरूका फलस्वरूप सङ्ग्रहालयमा आउने दर्शकहरूको सङ्ख्या धेरै बढेको छ।"
"सम्भवतः महँगो दाममा बिक्‍ने यो फल साधारण मानिसका हबिगतदेखि टाढै रहन्छ अनि प्रचलित फलहरू जस्तै आँप, केरा, सुन्तला, मेवा, लिचि, अम्बक आदिजस्तै फलका ठेलामा बिक्दैन तर पस कलोनी अनि प्रसिद्ध पर्यटन स्थलहरूमा यसको खुबै उपलब्धता रहन्छ।"
आलीबाँदभित्र बिरुवाबाट स्रावित पानी जमिन्छ।
एकदमै अघि छ हिउँले ढाकिएको पौडियम शिखर (६८९० मिटर) तथा देब्रेतिर छ गहिरो गाचेला।
"सहाय (१९२९-१९९०) ले आफ्ना कृतिहरूमा ती मुद्दा, विषयलाई छोए जसमाथि त्यति बेलासम्म साहित्य जगतमा धेरै कम्ती लेखिएको थियो।"
पश्‍चिमोत्‍तनासनले जठराग्निलाई प्रदीप्‍त गर्छ एवम् वीर्यसम्बन्धी विकारलाई नष्‍ट गर्छ।
काँचमा गरिएका मिहिन काम हेरेर पर्यटक दङ्ग पर्छन् अनि स्मृतिचिह्‍नका रूपमा केही न केही किन्नका लागि लालायित हुन्छन्।
राति सुत्‍ने बेलामा खोकीको प्रकोप धेर देखिन्छ।
यसका रोकथामका लागि आमाहरूले गर्भावस्थाका समयमा दादुराजस्ता रोग तथा तेज विषाक्‍त औषधीहरू बार्नु हितकर सम्‍झनु पर्छ।
पन्जाब प्रान्तका सीमासँग जोडिएको हिमाचल प्रदेशका शिवालिक पर्वतमा नैना देवीको शक्ति पीठ छ।
१७ किलोमिटरको यो बाटो बाङ्गोटिङ्गो छ तर प्राकृतिक सुन्दरता अनि चिसो हावाका कारण पर्यटकलाई थकाइ अनुभव हुँदैन।
आओवा प्रथम एवम् इल्लिनीय द्वितीय ठुलो उत्पादक राज्य हो।
२०-२५ जना गढवाली सैनिक यहाँ उपस्थित थिए।
चौंपा कीटले साधारण रूपमा तीनवटै फसलमाथि आक्रमण गर्छ।
कपरटी लगाएपछि कुनै अन्य गर्भनिरोधक उपाय प्रयोग गर्ने एकदमै आवश्यकता छैन।
शरीरका अन्य अङ्गका विकार जस्तै ट्रिपल वार्मरको विकार पनि एक्युप्रेसर चिकित्सा विधिद्वारा निको पार्न सकिन्छ।
"अचबलनजिक कोकरनाग स्थान खनिज स्रोत, बाग-बघैँचा, माछा समात्‍नका लागि लोकप्रिय छ।"
कारजोक जानका लागि झिलको किनारैकिनारा बाटो जान्छ।
"यहाँ जगन्नाथका प्राचीन अनि ऐतिहासिक मन्दिरमा स्थापित जगन्नाथ, बलभद्र अनि सुभद्राका प्रतिमाहरू दर्शन गर्नका लागि टाढा-टाढाबाट मानिसहरू आउँछन्।"
नौकासन विधिमा दुवै हात जाँघमाथि राखेर सिधा सुत्‍नुहोस्।
बिरुवा एन्जाइम युरियेजको अभिन्न अवयव हो।
यस खोजका सहायताले ती रोगीहरूका सङ्ख्यामा कमी आउनेछ जो हृदयसँग सम्बन्धित बिमारीद्वारा पीडित छन्।
कार्ले मा चैत्य गुफा हेर्न सकिन्छ जसबाट पर्यटकले इस्वीपूर्व दोस्रो शताब्दीको झल्को पाउन सक्छन्।
हिउँले ढाकेका मैदानमा रोमाञ्‍चका आनन्द लिनसँगै यी ठाउँका नैसर्गिक सौन्दर्यले तपाईँलाई औँला समातेर यहीँ बस्न विवश गरिदिन्छ।
अल्ट्राभायलेट: बिरुवाको उचाइ कम्ती तथा पातको मोटाइ अधिक हुनेगर्छ।
अर्ली स्टोन टेम्पल्स अफ् ओडिस्साका लेखिका विद्या देहेजियाअनुसार भोजपुरको शिवमन्दिर अनि भुवनेश्‍वरको लिङ्ग राज मन्दिर तथा केही अन्य मन्दिरका निर्माणमा समानता देखिन्छ।
यसलाई ट्रिङ्गर फिङ्गर पनि भनिन्छ।
"अमलाका आकारको आधा किलो प्याजलाई चौकुना चिरेर सिर्कामा हाली, त्यसमाथि थोरै नुन अनि मरिच हाल्नुहोस्।"
बढ्दो उमेरका कारण हुने हड्डीका कमजोरीको बिमारीलाई अस्टियोपोरोसिस भनिन्छ।
हेलिकोब्याक्टर पाइलोरी ब्याक्टेरियाले यस्तो पदार्थ उत्पन्‍न गर्छ जसले उदरलाई सुरक्षा गर्ने म्युकसलाई कमजोर पारिदिन्छ।
तर अन्य सुधारहरू एवम् केही हदसम्म आराम प्राप्‍त हुनुमा धेरैपल्ट महिनौँ अथवा वर्षौँको समय पनि लाग्‍नसक्छ।
केही आरामपछि खाना आवश्यक थियो।
समाजसेवाका लागि १९४७ मा मेग्सेसे पुरस्कार दिइयो।
यस विधिका माध्यम जब तेल निकालिन्छ तब काँचा पदार्थ वाष्पका सम्पर्कमा आउँदा जल स्रोत बनिँदैन।
यदि तपाईँ आफ्नो कोलेस्ट्रोल घटाउन चाहनुहुन्छ भने आलसलाई जाँचेर हेर्नुहोस्।
अब आएर हामी सानातिना समस्याजस्तै गरिबी अनि भ्रष्‍टाचारसँग लड्नबारे सोच्न सक्छौँ।
राजस्थानको सर्वाधिक आर्द्र स्थल माउन्ट आबु (१५० सेमी) हो।
"यसमा संवाद हुन्छन्, गीत अनि गरबा पनि हुन्छन्।"
"फिल्मका निर्देशक हुन् आनन्द गान्धी तथा मुख्य भूमिका निर्वाह गरेका छन् सोहम शाह, अदिया-अल-काफिस, नीरज काबीले।"
शुक्रवार यो भाउ १० रुपियाँदेखि २५ रुपियाँ प्रतिकिलो थियो।
पैदल हिँड्नु-डुल्नु त लगभग छैन नै।
"पाचन क्रिया अस्तव्यस्त भयो भने विभिन्न रोग उत्पन्न हुन्छन् जसको विकट परिणाममा एसिडिटी, ग्यास, कब्ज एवम् सबैभन्दा धेर हानिकारक हर्सा रोग हुन्छ।"
विभिन्न प्रदेशमा यसका विभिन्न रूप प्रयुक्‍त भइरहेका छन्।
"१९६८ मा बिजुली आयो, सडक बन्यो अनि अहिले एउटा वायु अवतरण मार्ग पनि यहाँ बनेको छ।"
सुन्दर दृश्यबाहेक यस सहरछेउछाउ हेर्नेयोग्य धेरै ठाउँ छन्।
एउटा अर्थमा हामी उसलाई संवाद द्रष्‍टा पनि भन्न सक्छौँ।
छालालाई स्वस्थ राख्‍नका लागि आधुनिक सौन्दर्य प्रसाधनहरूको अन्धो उपयोग नगर्नुहोस्।
उत्तर भारतमा यसलाई जुन जुलाईमा रोपिन्छ।
मुखमा निरन्तर घाउ अनि छाला पिल्सिनु।
"वृक्षासनले शरीरमा बल, कान्ति एवम् वीर्यको वृद्धि गर्छ।"
बजारभन्दा अघि पनि-के मानिन्छ भने केही मानिस साहित्यको नसा ठिम्याएर यसलाई बजारका रूपमा विकसित गर्न लागेका छन्।
"यसले तपाईँलाई तातो त राख्छ नै, साथै यसमा हाइटोन्युट्रिएन्टस, एन्टी माइक्रोबिएलको गुण पनि हुन्छ।"
"जसले दूध खाँदैनन्, उनीहरूले तातो पानीसँग पनि शिलाजीत खान सक्छन्।"
हेमिस हाड अल्टिट्युड राष्‍ट्रिय उद्यानका सबैभन्दा नजिकको सहर लेह यहाँबाट ३० किलोमिटर टाढा छ।
"रङ्गिन प्रसारणको यद्यपि वर्षौँअघि थालनी भइसकेको थियो, तर धेरै मात्रामा त्यसको विस्तार सन् साठीपछि नै भयो।"
रानी महल सहरबिचमा स्थित छ।
"यहाँ म एकदमै नयाँ छु अनि खुसी छु, मानिसहरूले मलाई स्वीकार गरिरहेका छन्।"
"भनिरहनु पर्दैन, कसैलाई पनि स्वस्थ रहनका लागि सप्ताहमा एक अथवा दुईपल्ट इन्टरभल ट्रेनिङ अवश्य गर्नुपर्छ।"
बिहार योग भारतीमा शिक्षाको अर्थ केवल सूचनाको सङ्कलन अथवा यसको उद्देश्य जीविकाको चयन होइन।
"यो मुख्यतः १. अण्डग्रिन्थिगत, २अण्डधारक रज्जुगत प्रकारको हुन्छ।"
"तीव्र गति जीवनमा अघि बढ्ने होड, खानपिनमा फास्ट फुडको बाहुल्य, धूम्रपानको लत अनि रक्सी सेवनका कारण युवाहरूमा मुटुसम्बन्धी बिमारीहरू तीव्रसँग बढिरहेका छन्।"
"अपरेसनअवधि लेन्स प्रत्यारोपण आँखाको अघिल्लो भाग, आँखाको पुतलीअघि गरिन्छ।"
गुफा नम्बर चारमा शिवलिङ्ग स्थापित छ।
ठुला-ठुला ब्रान्ड पनि उनीदेखि टाढिन थालेका थिए।
बाचा मिश्रको जन्म वाराणसीमा सन् १८७६ मा एउटा सङ्गीतज्ञ परिवारमा भयो।
यही प्रश्‍न फिल्मका माध्यमले उठाइएको छ।
मातृत्व सुख लिने स्‍त्रीहरूका लागि अब पीडामुक्‍त प्रसवको विकल्प उपलब्ध छ।
किनभने यी भागमा वर्षा जलका सदुपयोगद्वारा यी अन्नको उब्जनी बढाउन सम्भव छ।
प्राइभेट च्यानलद्वारा सञ्चालित टेलिभिजन इच्छाधारी साँप हो।
"बहिरोपन कम, मध्यम अथवा धेर हुनसक्छ, जुन सुन्‍ने क्षमतामा निर्भर गर्छ।"
किम्बुका पात रेसमका किराले मज्जाले खान्छ।
"प्रत्येक वर्ष भारतमा धूम्रपानका कारणले ८,००,००० जना मानिस मर्छन्।"
दिल्लीमा पल्स पोलियोलाई प्राप्‍त समर्थन अनि त्यसका प्रवेशले उत्साहित भएर यस कार्यक्रमलाई १९९५-९६ मा सम्पूर्ण भारतमा लागु गरियो।
बङ्गालका खाडीदेखि सुन्दर वन राष्‍ट्रिय उद्यानमा निरन्तर ज्वार भाटा आउँछ।
घाँटी अथवा देब्रे पाखुराका दुखाइलाई सामान्य तरिकाले नलिनुहोस्।
"डा मोहन्ती भन्छन्, आज पिसाप रोक्‍नमा असंयमको पहिलेका तुलनामा निकै धेर प्रभावी उपचार छ।"
उक्त तीन प्रकारका दृष्टि दोषबाहेक एउटा अर्को दोष प्रेसबायोपिया हुन्छ।
टू वे टिकटको साटो राउन्ड ट्रिपबारे पत्तो लगाउनुहोस्।
यस मेलामा लाडवा नगर तथा छेउछाउका गाउँका मानिसहरू लाखौँ सङ्ख्यामा देवीलाई प्रसाद चढाउन आउँछन्।
कम्पोस्टिङद्वारा अपशिष्‍ट माइकामा विद्यमान पो़टासियमलाई जैविक क्रियाद्वारा घोलनशील बनाउने एउटा सम्भावना देखिन्छ।
"जबकि प्रधानमन्त्रीले भनिसकेका छन्, खाद्य र मल सब्सिडी सिधै पैसाका रूपमा दिन सकिँदैन।"
"दिल्लीबाट तपाईँको हावाजहाज कुवैत, भूमध्यसागर अनि युनानलाई हेर्दै-नहेर्दै आठ घण्टाका उडानपछि सिधै रोम एयरपोर्ट पुग्छ।"
नियुक्‍तिका लागि समाचार पत्रहरूमा विज्ञापनपछि ३ जना महिला चिकित्साधिकारीको चयन गरिएको थियो जसमा मात्र १ जना महिला चिकित्साधिकारीले सा स्वा केन्द्र अगस्तमुनि जनपद रूद्रप्रयागमा आफ्नो योगदान सूचना दिएकी छन्।
चुनाको पानी एवम् तापद्वारा उपचारित गर्नाले तलका अशुद्धि मुनि बस्छन् तथा अम्लीयतालाई पनि सन्तुलित गर्न सकिन्छ।
जहाँ दुर्गन्ध अनि पसिना रोक्‍नका लागि ३३ प्रतिशत महिलाले टेल्कमको अनि २८ प्रतिशतले एन्टिसेप्टिक लिक्‍विडको प्रयोग गर्छन्।
"यदि कारणको पत्तो लाग्दैन भने उपचार व्यावहारिक, विधि, दबाई, अपरेसनद्वारा सम्भव हुन्छ।"
इतिहासले लाल किलामा आफ्ना घाउका चिह्‍न छोडेको छ।
"अक्टुबरका आगमनसँगै दिन छोटो हुन सुरु हुन्छ, सूर्यको ताप मन्द हुनथाल्छ तथा राती ठन्डा हुनथाल्छ र यसै समय गुलाबी शरद ऋतुको प्रवेश हुन्छ।"
रोगी व्यक्‍तिहरूले भारी उठाउनु हुँदैन।
प्रारम्भिक आँकडाले के बताउँछ भने ९५-९८ प्रतिशत सूक्ष्म प्रवर्धन बिरुवामा सफलतापूर्वक वृद्धि पनि हुन्छ।
पत्रकार सरकारी सुविधाहरूका अभ्यस्त हुन सुरु भए।
सबैभन्दा अग्लो शिखर त्रिशूल प्रथम हो।
जब यसले टोक्छ तब धेरै तीव्र चिलाउँछ।
ऊतक आयरनको अधिकताका कारण उत्पन्‍न भइरहेका सक्रिय फ्री रेडिकलका प्रभावबाट क्षतिग्रस्‍त हुन्छ।
विदेशी पर्यटकले धेरभन्दा धेर राज्यका भ्रमण गरुन् अनि देश प्रदेशमा नोकरीका नयाँ सम्भावनाहरू बनुन्।
सुर अराधना इभेन्ट्सका आरएस शर्मा अनि विशाल शर्माको कार्यक्रम प्रबन्धनमा अतुलनीय योगदान रह्यो।
राव जोधाले मन्डोर दुर्गलाई असुरक्षित बुझेर मेहराणगढ बनाएका थिए।
आवश्‍यकतानुसार दुईवटा रेफ्रिजेरेटरको उपयोग गर्नुहोस्।
"हिउँका कोर्टमा जब युगल हातले हात समाएर चारैतिर घुम्छन्, तब साँच्चै नै अद्‌भुत दृश्य हुन्छ।"
अन्तर्राष्‍ट्रिय गुणवत्ता मानकका कार्यान्वयनले निर्यातका लागि फसलका गुणवत्ता कायम राख्‍नु अनिवार्य भएको छ।
"पारासर झील, मन्डी नगरदेखि ४० किमी टाढा उत्तर पूर्वमा ४,७०० मिटर उँचाइमा स्थित छ तथा आधा किमी क्षेत्रमा फैलिएको छ।"
यहाँ संसारभरिका सुपर हिरोज का पुतला पनि बनाइराखेका छन्।
"ए एन एम दिदीले यो पनि भनेकी थिइन्, यदि नानीलाई आमाको दुध खान असुविधा भयो अथवा उसको सास छिटो चल्न थाल्यो भने उसलाई तुरुन्तै अस्पताल लानुपर्छ।"
वहिदाको के भनाइ छ भने म पनि भिन्नै प्रकारको फिल्म छान्थेँ।
जब त्यो कुहुन थाल्छ तब लाखौँ कीटाणु (जर्म्स) एवम् जीवाणु (ब्याक्टेरिया) उत्पन्‍न भइहाल्छ।
भूमिको आफ्नो उर्वर शक्ति पनि भिन्नभिन्न हुनाले नाइट्रोजनको इष्टतम मात्रा पनि भिन्न हुनु स्वाभाविक हो।
"उनीहरू सम्पूर्ण गणितबाट टाढा भएर एउटै कुरो भन्छन्, पहिलाजस्तो कुरा रहेन।"
जनता प्रभावित हुने एउटा दृष्‍टान्त उल्लेखनीय छ।
आसन छाड्दाखेरि कुहिना एवम् हातको सहारा लिँदै वज्रासनमा बस्नुहोस्।
कुफरी सुन्दर स्थान हिउँका खेल अनि प्राकृतिक दृष्यका लागि प्रसिद्ध छ।
दोस्रो छटाइँ तब गर्नुपर्छ जब फलमा दाना कडा हुन सुरू हुन्छ अनि फल फेरि बढ्न सुरू हुन्छ।
"जब रोगीले अश्‍लील कुरा गर्छ, धर्मका सम्‍बन्‍धमा उन्‍माद प्रकट गर्छ अनि टोक्‍ने च्यात्‍ने (विशेषतः लुगालाई) इच्छा प्रदर्शित गर्छ, वेरेट्रम अल्बमले आरोग्य गर्छ।"
दुध ठ्याप्पै सुकेमा पल्सेटिला-३० दिनमा ३ पल्ट प्रयोग गर्नुहोस्।
"त्यहाँ हामीले प्रकृतिको जुन सुन्दर दृश्य देख्यौँ, त्यसलाई म शब्दमा वर्णन गर्न सक्दिनँ, किनभने यस्ता दृश्य पृथ्वीमा हुन्छ, यसको त मैले कल्पना पनि गरेको थिइनँ।"
जोशीमठदेखि ट्रयाकिङ गर्दै पनि औली जान सकिन्छ।
पेमेङसेछेउ राबडेन्ची कुनै समयमा सिक्किमको राजधानी थियो।
उनका अध्यक्षतामा छ सदस्यीय समितिले गत दिनहरूमा चिनी उद्योगलाई पूर्णरूपले नियन्त्रणमुक्‍त गर्ने सम्बन्धी सिफारिस प्रधानमन्त्रीसँग गरेको छ।
विकट क्षेत्रमा व्यक्‍तिगत अनि सङ्गठित स्तरसँगसँगै सरकारी प्रयासका माध्यम भइरहेका आर्थिक विकासको पनि समाचार दिन्छन्।
लगभग ज्वार उब्जाइने सबै क्षेत्रका भूमिमा नाइट्रोजनको अभाव छ।
प्रदेशका जनसम्पर्क र संस्कृति मन्त्री लक्ष्मीकान्त शर्माले उनलाई सम्मानस्वरूप दुई लाख रुपियाँ अनि प्रशस्ति पट्टिका प्रदान गरे।
निद्राले यस रोगलाई नास गर्नमा धेरै सहायता गर्छ।
सर्पिलो पहाडी बाटाका उँचाइमा फैलिँदो हरियाली हामीसँग हुन्छ।
पीयूषिका ग्रन्थि मस्तिष्कको नै अङ्ग हो अनि आकारमा अत्यन्त सानो हुन्छ।
"सेन्ट बार्थ एयरपोर्टको रनवे दुनियाँको दोस्रो सबैभन्दा सानो रनवे हो, जहाँबाट छेउछाउका देशहरू ग्वाडेलुप अनि सेन्ट मार्टिनका लागि कमर्शल फ्लाइट्स पाइन्छन्।"
त्यहाँ त तन्त्रिकाहरू भएर केवल विद्युत सङ्केत मात्रै पुगिरहेको छ।
"हतारमा समाप्‍त गरिएको जुलाई फ्रेमवर्क २००४ पछि, जसमा धनी देशलाई आफ्ना कृषि सहयोग बढाउने अनुमति दिइएको थियो, कमलनाथ सम्झौतामा दोस्रोचोटि विचार गर्ने विरुद्ध थिए, किनभने त्यसमा मात्र विकसित देशका विकासका मुद्दाको उल्लेख थियो।"
"अल्मोडाका नजिक उत्तराखण्डमा कुमायूँका पहाडमा स्थापित कौसानीमा, जहाँ उनको बाल्यकाल बितेको थियो, त्यहाँको उनको घर आज सुमित्रानन्दन पन्त साहित्यिक वीथिका नामक सङ्ग्रहालय बनिसकेको छ।"
मन्दिरबाहिर चारैतिर बार्दली छन् जुन पसलहरू बनिनाले बन्द भइसकेका छन्।
"वायुमार्गमा १३० किलोमिटर टाढा सोनगाउँ (नागपुर), नवेगाउँ राष्‍ट्रिय उद्यानका लागि सबैभन्दा नजिकका विमानस्थल हुन्।"
फर्ट अगुआडानिफ्राय जागायनाय सा गवानि लैथो रुगुङा ३० किमिसो गोलाव।
पोलेको अंश धाराका पानीमुनि राख्‍नुहोस्।
यही ग्रेनाइट ढुङ्गाले बनेको सिङ्गेजोङ छ।
सल्फोनामाइड्स एन्टी बायोटिक औषधी कनारीभित्र शिशुमा तीव्रतासँग पुग्छ तथा कमलपित्त उत्पन्‍न गर्छ।
"फ्रान्स, स्पेन, इटली अनि जर्मनीजस्ता पश्‍चिमी देशमा पनि विरोधको स्वर मुखर छ।"
यहाँ केरल पर्यटन विकास निगम (केटिडिसी) का गेस्टहाउसमा बस्नुपर्छ।
"उनका भाषामा मनमौजीपना अनि जागरुक तन्मयता छ, जसले अडकल लगाउँछ, भनिरहेका शब्दको तात्पर्य के हो।"
यसले नाथ्री फुट्नु ठीक हुन्छ।
पोलिन्युरोप्याथीले बिस्तारै-बिस्तारै बढ्दै गम्भीर रोगको रूप धारण गर्छ।
"यही कारण हो, उमेर सँगसँगै हड्डीमा फ्र्याक्चर हुने आशङ्का बढ्नथाल्छ।"
यस अवसरमा दिल्ली घरानाका उस्ताद नसिरुद्दीन सामीले प्रस्तुतिद्वारा मानिसहरूलाई मन्त्रमुग्ध पारे।
"राफ्ट एउटा रबरको नाउजस्तो हुन्छ, जसमा छजना अथवा अधिक मान्छे बस्न सक्छन्।"
"रकल्यान्ड हस्पिटलका सिनियर अर्थोपेडिक कन्सल्टेन्ट डा पिके दवे भन्छन्, अस्टियोअर्थराइटिस धेरै बिमारीको परिणाम हो, जसबाट शरीरका केही जोर्नीले काम गर्न बन्द गरिदिन्छ।"
फुड पार्क सहर अनि साना सहरदेखि टाढा गाउँमा स्थापित हुनुपर्छ जसद्वारा यिनको लाभ ग्रामीण जनताले पाउन सकुन् अनि सहरमा अझ भिड नबढोस्।
फिल्म आगामी १४ जुनमा प्रदर्शित भइरहेको छ।
"ब्रायोनिया-३०: यदि कलेजो संलग्‍न स्थानमा यस्तो पीडा भए, रोगी छटपटाउन थाले, तब यो औषधी दिनुहोस्।"
कन्डोमको प्रयोग गर्नुहोस्।
साइलेन्ट भ्याली भ्युदेखि घाटीको शान्त दृश्य हेर्न सकिन्छ।
हरको दून जाने दुईवटा मार्ग छन्।
"उसले भन्यो, हात्तीको दुवै कान एकदम तनक्क भएको थियो, त्यो धेरै रिसमा थियो अनि त्यस समय केही पनि गर्न सक्थ्यो।"
"यसका अतिरिक्‍त मौसमअनुसार आहार-विहार, खानपिनमा आवश्यकताअनुसार परिवर्तन गरिरहनुपर्छ।"
जानु सजिलो छ किनभने यो क्राइस्टचर्चको उपनगरीय क्षेत्र नै हो।
पहाडी भिरालामा बसेको इटानगर सहरले प्रकृतिका बद्‌लिँदो रङ्गका प्रत्येक छटाको दर्शन पर्यटकलाई गराउँछ।
जुन हरका दूनका नामले पर्यटकहरूबिच लोकप्रिय हुँदै गइरहेको छ।
"काप्पिल बिचबाट निकटतम एयरपोर्ट मङ्गलुर, ५० किमी टाढा छ।"
"त्यस सम्बन्धमा विज्ञान एवम् प्रौद्योगिकको महत्त्वपूर्ण योगदान छ, अतः माटो परीक्षण कृषि विकासको कुनै योजनाको अत्यन्त प्रमुख तत्त्व हो।"
"यिनीहरूका नृत्य यति रोचक थियो, शङ्कर भगवान स्तम्भित भएर धेरै बेरसम्म त्यही हेरिरहे अनि सुनिरहे।"
हप्तामा एक वा दुईपल्ट मास्कको प्रयोग गर्नुहोस्।
दीर्घ निकायको ब्रह्मजाल सूत्रमा पनि मुट्ठी-युद्ध तथा दण्ड-युद्ध को उल्लेख भएको छ।
हामी कम समयमा धेरभन्दा धेर हेर्न चाहन्थ्यौँ।
"व्यापारवाद, बजारवाद, उपभोक्‍तावाद, सनसनीपूर्णवाद, अश्‍लीलता, पश्चिमी मिडियाको अनुसरण, राष्‍ट्रिय-सांस्कृतिक मूल्यका उपेक्षा आदि भारतीय प्रेसका दैनन्दिनका कुरा हुन्।"
झ्यालखानजस्तै एउटा अर्को महत्त्वपूर्ण सङ्ग्रहालय छ रङ्गभेद सङ्ग्रहालय जसले ती दिनहरूका सम्झना ताजा बनाउँछ जब गोराले अश्‍वेत मानिसहरूलाई जनावरभन्दा पनि नराम्रो स्थितिमा पुर्‍याइदिएको थियो।
चितुवाबाहेक कान्हा पार्कमा स्वाम्प हरिणको सम्बन्धी बाह्रसिङ्गाको दुर्लभ प्रकार पनि सुरक्षित छन्।
भूमि सम्भाव्यतालाई वर्गीकृत गर्ने उद्देश्य के हो भने परीक्षित भूमिका प्रत्येक भू-भागलाई उत्पादकत्व अथवा उत्पादकत्वको सम्भाव्यता प्रस्थापित गरियोस्।
"मिनी चिल्ड्रन पार्क: नानीहरूका लागि यहाँ धेरै पिङहरू पनि झुन्ड्याइएका छन्, तर चिल्ड्रन पार्कजस्तै सही मेन्टेनेन्स नभएका कारण धेरै पिङ नष्‍ट भइसकेका छन्।"
कुरो केही विचित्र लाग्छ।
आइस क्लाइम्बिङमा केवल हिउँको स्थिति भिन्न हुन्छ।
"आन्ध्र प्रदेश, कर्नाटक एवम् तमिलनाडुमा भारतका उत्पादनको तीन चौथाइ अंश उमारिन्छ।"
श्‍वेत वर्णको यस विश्राम गृहमा दुईवटा कोठा थिए।
पान-गोष्‍ठी-यस्ता बैठक क्रमअनुसार नागरिकका घरमा हुन्थ्यो।
निरन्‍तर रगत चढाउने आवश्यकता पर्दा यसलाई हप्‍तामा ३-४ दिन यो इन्जेक्सन बिस्तारै-बिस्तारै १०-१२ घण्टासम्म दिनु पर्नसक्छ।
स्‍नेक्सका रूपमा फल खाऊ।
"तपाईँ आफ्नो भरिपूर्ण शक्‍तिद्वारा पवित्रतासित सम्बन्ध स्थापित गर्न सक्नुहुन्छ, तथा अनभिज्ञ भूमण्डलको रहस्योद्‍घाटन गर्न सक्नुहुन्छ।"
स्रावित रगतको रङ कस्तो छ?
निम्नलिखित सुझाउमाथि ध्यान दिएर सहकारी आन्दोलन सफल बनाउन सकिन्छ -
"चिहाउँदा टाढा देखिन्छ एउटा बार्ड, त्याडा समुद्र तलदेखि उचाइ ७६० मिटर।"
त्यही नायकले जब पर्दामा पैरी पौना बाउजी भन्छ भने हामी विस्मित हुँदैनौँ।
व्यावसायिक स्तरमा जरबेराको खेती गर्नका लागि प्रचुर मात्रामा रोपण सामग्रीको आवश्यकता पर्छ जसका लागि सूक्ष्म प्रवर्धन एउटा खुबै सफल उपाय हो।
"यहाँ धूपी, केल, बाँज, गुराँस, गोब्रे सल्लाका अतिरिक्त पर्वतीय जलवायुको बोट बिरुवा पाइन्छन्।"
यसले छातीमा एकत्रित खकारलाई निकाल्छ।
उनको पार्थिव शरीरलाई नाउद्वारा ताजमहल लगियो अनि गाडियो।
यस समय विज्ञापनको प्रसारण ३१ वटा केन्द्रबाट भइरहेको छ।
"अँ, एउटा कुरा नबिर्सिनुहोस्, यसले दाँत दुखेकामा आराम गर्छ, तर यसलाई एकमात्र उपाय नठान्‍नुहोस् अनि डाक्टरसँग सल्‍लाह अवश्य लिनुहोस्।"
फुकेतको आइल्यान्ड यात्रा धेरै लोकप्रिय छ।
यही कुरा टिभीमा पनि लागु हुन्छ।
डायरिया अनि पेप्टिक अल्सरमा स्याउले दबाईको काम गर्छ।
पार्कमा बाइक लाने अनुमति थिएन।
भनिन्छ रक फोर्ट मन्दिरको निर्माण १८औँ शताब्दीमा भएको थियो।
अध्ययनमा अस्पताल कर्मचारीका ८२ प्रतिशतभन्दा बेसी फोन सङ्क्रामक बिमारीका जीवाणु अनि ढुसीका वाहक पाइयो।
यसपछि जब केही अघि बढ्यौँ तब एउटा मदमत्त हात्ती देख्यौँ।
बोधगयास्थित महाबोधि मन्दिर असङ्ख्य श्रद्धालुको भावना एवम् धार्मिक मान्यताको केन्द्र हो।
झिलसँग जोडिएका दन्त्यकथाले के भन्छ भने कश्मीर नरेश राजा इन्द्रबोधीका पुत्र बौद्ध गुरू पद्मसम्भव साधनाका लागि यहाँ आएका थिए।
कटाइको लगभग एक हप्ताअघि यो क्रिया सुस्त हुन्छ।
भुटेको भोजन खानदेखि जोगिनुहोस्।
तोरीका तेलमा लसुनको दाना भुटेर एक-एक थोपा मनतातो तेल प्रातःकाल दुवै कानमा हाल्नुहोस्।
"यसमा साहित्यिकता एवम् अलङ्कृति भलै नहोस्, लोकमानसलाई छुने शक्‍ति अवश्य हुन्छ।"
"भुस निकालिएको जौ ९६ ग्राम, अमला २४ ग्राम, ७५० ग्राम पानीमा पकाउनुहोस्।"
प्याप केटीहरूलाई सामान्यतया मासिकधर्मपछिबाट नै अनि कहिलेकाहीँ पहिला नै हुने वाइट डिस्चार्जलाई भनिन्छ।
सारनाथमा सम्राट अशोकका शासनकालमा बनाइएका विभिन्न स्तूप छन्।
आवाजका संसारका बेताज बादशाह मोहम्मद रफी फिल्म इन्डस्ट्रीमा मृदु स्वाभावका कारण चिनिन्थे।
त्यसपछि पूर्णकालिक लेखनका लागि यिनले विश्‍वविद्यालयका नोकरीबाट अवकाश ग्रहण गरेर लेखनका लागि जीवन समर्पित गरिन्।
एउटा प्रकारको भोजन छान्नुहोस्।
हिमवाद गोपालस्वामी पर्वतमा धेरै पर्यटकहरूले क्याम्प फायरको आनन्द लिँदैगरेका पनि हेर्न सकिन्छ।
हिमाचल प्रदेशका समस्त ठाउँबाट यहाँका लागि बस पाइन्छ।
त्यसको सिफारिस अझ धेर अन्तर्विरोधी तथा एकदम टालटुले किसिमको थियो।
"यहाँदेखि लगभग १० किलोमिटर अघि एउटा सानो नाला छ, जसमा बनिएको पुल पार गर्नेबित्तिकै मोरिरी झिल प्रारम्भ हुन्छ।"
विभिन्न स्थलमा फिल्ड टेस्टिङ चलाउनुको मुख्य लक्ष्य विभिन्न क्लोनका धेरै कृषि जलवायु क्षेत्रमा उपयोगिताको अध्ययन गर्नु थियो।
"रिपोर्टको यो सदिच्छा अनि त्यसका दाबीसँग कसलाई आपत्ति हुनसक्छ, दूरदर्शनको डी डी १ च्यानल विश्वमा सबैभन्दा ठुला भूभागमा प्रसारित हुन्छ।"
"यो एउटा अष्‍ट्रास्त्र भवन हो जसका पाँचवटा वाह्‌य भुजाहरू, दलानका रूपमा नदीतिर निस्केका छन्।"
फिजियोथेरापी अनि योगामा के भिन्‍नता छ?
सोतरबाट झारपात पनि उम्रिँदैन।
अण्डकोषनजिक प्रकाशद्वारा हेर्नु हो भने गाँठोजस्तो (रसौली) देखिन्छ।
इन्दर कुमारले पनि यही परिवेश छानेका छन्।
ब्यास नदीका किनारमा रहेको मन्डी नगर पर्यटकका लागि स्वर्ग हो।
नारङ्गीको फुल अत्तर उत्पादनको एउटा घटक हो।
कुनै रोगीलाई यदि पहेँले रोग भएको छ भने उसलाई लिभर क्यान्सर हुने आशङ्का बढ्छ।
के तपाईँलाई धम्की हुनसक्छ।
केही दिनपछि त्यस राज्यमा एकजना ध्रुपद गायक आए।
आर्सेनिक-३०: यदि हृदयका रचनामा कुनै प्रकारको विकार छैन अनि केवल पीडा हुन्छ भने यो औषधी उत्तम छ।
सबै ठुला अन्न उब्जाउने क्षेत्रमा मृदा उर्वरताको स्तर धेरै निम्न छ।
यस्तो किन हुन्छ भने भारतमा सबै समुदायहरूमा जन्‍मपछि ६ महिनासम्‍म आमाको दुध खुवाउने मान्‍यता रहेको छ।
एक्लैको नाच हुँदा नर्तकले बहुधा भाव अनि ठवन प्रभृति देखाएर बाजी मार्छ।
"खनिज मिश्रणमा क्यालसियम, फस्फोरस, कपर, जस्ता अनि कोबल्ट आदिको धेरै महत्त्व छ।"
यहाँदेखि सुमेरू पर्वत तथा शिवलिङ्गको दर्शन हुन्छ।
"धानका साना बिरुवालाई नर्सरीका बीज, माटो अनि जरासहित सावधीनीपूर्वक उखेलेर कम्ती गहिराइमा त्यसको रोपाइँ गर्नुहोस्।"
धानका तेलमा बनिएका स्न्याक्समा स्याचुरेटेड फ्याटी एसिड अन्य स्न्याक्सका तुलनामा धेरै कम्ती अर्थात् लगभग ४० प्रतिशतसम्म कम्ती हुन्छ।
जातक ग्रन्थमा यस घटनाको केही विकृत विवरण दिइएको छ।
"जीवन्त बिरुवा, बल्ब अनि काटिएका फुलका प्रमुख आयातक हुन्-जर्मनी, फ्रान्स, इटाली, युके, युएसए अनि जापान आदि।"
राँचीदेखि ४० किमी टाढा राँची टाटा मार्गमा दशम जलप्रपात तैमार घाटीनजिक काँची नदीमा निर्मित छ।
"अनुहारको पोतो हटाउनका लागि थोरै रहरीका दालको पाउडर, दही अनि पिसेको हर्दी मिलाएर केही समय अनुहारमा लगाउनुहोस्।"
"उपर्युक्त प्रकृति-प्रदत्त आठवटा नियमको समुचित सेवनबाट मनुष्य-जीवन स्वस्थ, समृद्ध, सुख-सम्पत्ति तथा आनन्दबाट परिपूर्ण अनि आयुष्मान् हुन्छ।"
मिडिया अनि पत्रकारका लागि विशेष सुविधाहरू हुन्छन्।
धेरैजसो घरहरूमा यात्री बस्छन्।
बैठकमा अधिकांश राज्यले केन्द्रसँग धेर पैसा दिने अनि किसानका लागि ऋणमा ब्याज दर घटाउने अनि ऋण माफ गर्ने माग राख्यो।
नानीहरूका मुख असङ्ख्य ब्याक्टेरियाले भरिएका हुन्छन्।
"यसको विशेषता यो हुनेछ, यसमा साहित्यका दिग्गजबाहेक भिन्नाभिन्नै कला विधाका दिग्गज कलाकारले पनि कलाका साहित्यमा प्रकाश पार्नेछन्।"
"चन्दवारा, दरभङ्गा तिनकुठियाका सिमानामा मानिसले घर छाडेर डेरा हालेका थिए।"
"दारिम अनि बेलपत्ताको रस २०-२० ग्राम, ५० ग्राम घिउमा धेरै समयसम्म तताउनुहोस्।"
अहमदनगरबाट शिङ्गणापुरको दूरी ३५ किमी छ।
जुन महिलाले धूम्रपान गर्छन् उनीहरूले तमाखुका धुवाँमा रहेको निकोटिन जस्‍ता रसायनलाई स्‍तनपान गराउँदै आफ्‍ना शिशुलाई सुम्‍पिन्छन्।
भोजनमा कम्ती तेल अनि बोसोको सेवन गर्नुहोस्।
यसको प्रकोप पुष्पणको समय हुन्छ।
प्रत्येक प्रकारको आध्यात्मिकता तथा मनोवैज्ञानिक सहभागितालाई अस्वीकार गर्नु अनि त्यसलाई पनि कुनै गुरु अथवा अथरिटी नबनाई हाल्नु यसप्रति सचेत हुनु उनको चेताउनी वाक्य थियो।
"यस्ता शक्‍तिको प्रकाश स्रोत रामका कथाको तमिलनाडुका मन्दिरसँग सम्बन्धका विषयमा तपाईँले पहिलाको लेख हेर्नुहोस्, जसमा सर्वप्रथम त्रिचीका श्रीरङ्गम मन्दिरको नाम आउँछ।"
कान्हा राष्‍ट्रिय उद्यान घुमाउनका लागि जिपको सुविधा उपलब्ध रहन्छ।
"यदि तपाईँ तम्बाकु, पान, पान मसाला अथवा जर्दाको सेवन गर्नुहुन्छ भने जाँच गराउनु अझ आवश्यक छ।"
यसरी बिरुवा यसद्वारा लाभान्वित हुन सकेन अनि नाइट्रोजनका अभावको कारण ज्वारको उत्पादन क्षमता घट्यो।
"सभिकको उत्तरदायित्व ठुलो थियो, यसकारण कहिलेकाहीँ उसले हारेका जुवाडेसँग रुखो व्यवहार गर्नु पर्थ्यो।"
"शोध दलका प्रमुख सदस्य प्रोफेसर ए मिलरले भने, चिन्ता गर्नु कहिलेकहीँ राम्रो हुन्छ।"
यसका अतिरिक्‍त नरिवलका तेलको यो अम्ल त्वचाका सतहबाट नष्‍ट लिपिडको पूरक बन्छ।
कोसाको टिपाइ आवश्यकतानुसार गरिरहनुपर्छ।
अदुवाका खेतीका लागि खेतको तयारी गरम सुरू हुनेबित्तिकै गरिन्छ।
"लिङ्गका धमनीहरूका आन्तरिक पत्रलाई इन्डोथेलियम भनिन्छ, जुन नाइट्रिक अक्साइड उत्पन्‍न गर्नका लागि जिम्मेवार हुन्छ।"
"सूर्य, पृथ्वी, अग्नि तत्त्वको प्रधानता त छ नै।"
"ध्यान राख्‍नुहोस् तौलियाले आफ्ना शरीर घोटेर नपुछ्नुहोस्, यसलाई बिस्तारो थपथपाएर सुकाउनुहोस् जसद्वारा तपाईँका त्वचामा केही तेल रहिरहोस्।"
प्रयोगमा आएका धेरजसो चिजहरू प्राकृतिक छन् अथवा प्राकृतिक तरिकाले बनाइएका छन्।
तर धेरै प्रकारका सीमा हुँदाहुँदैपनि दूरदर्शनको लक्ष्य स्प‍ष्‍ट थियो।
ट्रेकिङसँग सम्बन्धित समस्त व्यवस्थाहरू कुमाऊँ मण्डल विकास निगमद्वारा गरिन्छ।
त्यसतर्फ नवलख कोठार का खण्डहर पनि छन्।
पान-मसला तथा तमाखुको सेवन गर्नाले विभिन्‍न अङ्गका बिमारीहरूका अतिरिक्‍त क्यान्सरबाट मृत्यु हुन्छ।
यसमा ९८.३ मा क्यान्‍सरको पुष्टि भयो।
"लद्दाखस्थित जन्स्कार घाटी मा जब तापमान शून्यदेखि १५ डिग्री सेल्सियम तल झर्छ तब नदी जम्न सुरु हुन्छ, जसलाई तन्ना पनि भनिन्छ।"
"कोट्टायम र मदुराई दुवैसँग पेरियारका निकटतम ठाउँ कुमिलीका लागि बसहरू पाइन्छन्, जसले लगभग चार घण्टा लिन्छन्।"
यसका लागि राष्‍ट्रिय पुरस्कार सुरु गरिइँदैछ।
थाइल्यान्डका कलाकारहरूले पनि लोक नृत्यका धुनमा आफ्नै पारामा नृत्य प्रस्तुत गरे।
समुद्रफल अनि सुक्खा अदुवा समान मात्रामा पिँधेर मालिस गर्नाले धेर पसिना निस्‍किन रोकिन्छ।
"जब हामी रोटी खाएर बाँच्न सक्छौँ, जसमा कुनै हिंसा छैन, भने कुनै प्राणीको हत्या गरेर त्यसको प्रिय जीवन समाप्‍त गरेर बाँच्ने के आवश्यकता छ?"
उसले फेरि हजुरआमालाई कथा सुनाउन भन्यो।
"कम्मर दुख्‍ने, सर्भाइकल स्पोन्डोलाइटिस, स्लिप डिस्क एवम् सियाटिकामा मर्कटासन विशेष लाभकारी छ।"
जय अनि माहीका जोडीलाई ५० लाख भोट प्राप्‍त भयो।
प्रायः २० प्रकारका सेक्सुअल ट्रान्समिटेड इन्फेक्सन हुन्छन्।
व्याकुलता हुन्छ।
आफ्नो तात्कालिक प्रभावका कारण यी समाचार विशेष महत्त्वका हुन्छन्।
"जलले शरीरका उत्सर्जन संस्थान (किड्नी, आन्द्रा, त्वचा अनि अन्य उत्सर्जन अङ्ग) बाट विजातीय द्रव्यहरूको निष्कासन पूर्ण कार्यक्षमताले गर्छ अनि शरीरलाई आन्तरिक अनि बाह्य रूपमा स्वस्थ राख्छ।"
निर्मल बर्मालाई एकजना लेखकका रूपमा देश विदेशमा समान प्रतिष्‍ठा प्राप्‍त छ।
जहाँसम्म मोटापनको प्रश्‍न छ दुवै प्रकारका बोसो मोटापन बढाउने हुन्छन्।
कोवलमको स्वभाव भलै पल्टिरहेका बालुवाझैँ होस् तर यसलाई आफ्नो अन्तहीन गुणवत्ताका लागि चिनिन्छ।
स्टिमर अनि तपाईँका गाडीलाई आफ्ना काँधमा बोकेर समुद्रपारि उतार्छ अनि तपाईँ कोपेनहेगेन अथवा स्टकहोमको अथिति भइसकेको हुनुहुन्छ।
उत्कटासन विधिमा खुट्टाका पन्जा भुइँमा अडिएको होस् तथा कुर्कुच्चामाथि नितम्ब अड्याएर बस्नुहोस्।
"मानिसले जाडामा साना कुराहरूलाई अदेखा गरिदिन्छन्, जसबाट पछि धेरै समस्याको सामना गर्नुपर्छ।"
यो त्यो स्थिति हो जब बस्दा अथवा सुत्दा खुट्टामा पीडा भइरहन्छ।
यससँग अगाडि पाँचवटा हिमनद जोडिएका छन्।
ओवर इटिङ नगर्नुहोस्।
भिटामिन-६ जौमा धेर मात्रामा पाइन्छ।
वज्रेश्वरी देवी-यो ठाउँ जन साधारणमा नगरकोट काङ्गडे देवीका नामले प्रसिद्ध छ।
"अहिले नौसेनाको अधीन, कहिले अङ्ग्रेज र जापानीहरूको राजधानी भएको रोस आइल्यान्ड पोर्ट ब्लेयरको छिमेकी हो।"
"वक्षका मालिसका समय नै यो जाँच पनि हुनसक्छ, कहीँ कुनै गाँठाहरू त छैनन्।"
"दिव्य पीडान्तक क्वाथ-जोर्नी दुख्नु, गृधसी (सियाटिका), बाथ आदि सबै प्रकारका दुखाइ तथा शोथमा लाभप्रद छ।"
फस्फरस-३०: यस रोगका रोगीको छाती सुकेको जस्तो हुन्छ।
यकृतका भागलाई छुँदा मात्र रोगीलाई धेरै कष्‍ट एवम् वेदना हुन्छ तथा उसका माथिल्लो त्वचा शोधयुक्‍त हुन्छ।
दिव्य अर्शकल्प वटी-रक्त तथा बादी दुवै प्रकारका हर्सालाई निको गरी त्यसबाट उत्पन्न हुने असुविधाबाट बचाउँछ।
यस कारण छाला जताततै पाक्‍नसक्‍छ।
रोमाञ्चको यस यात्राले उनलाई संसारका हर कुनामा हर प्रकारका रोमाञ्चका खोजीमा लगेको छ।
"यसले शरीरको बोसो पचाएर हड्डी, मज्जा तथा शुक्रादि धातुलाई पुष्ट गर्छ।"
प्रायः उर्वरकहरूको प्रयोग भूमिमा अथवा पातमा छर्केर गरिन्छ।
"काँचो गुड टोकेर खानु, निम्बु दाँतले चुस्‍नु, गुड, चिनी, मिठाईको धेर प्रयोग नगर्नुहोस्।"
गीता शिक्षा र स्वास्थ्यका माध्यमद्वारा समाजमा परिवर्तन ल्याउन चाहन्छिन्।
करिना अनि इमरानले यसभन्दा पहिला फिल्म एक मै एक तू मा पनि सँगै काम गरिसकेका छन्।
"मुख स्वस्थ तब हुनसक्छ, जब तपाईँका गिजा अनि दाँत स्वच्छ हुन्छन्।"
ओखलानजिक कालिन्दी कुञ्ज गार्डनलाई भने मैसुरका वृन्दावन गार्डनका आधारमा बनाइएको छ।
"अन्ततः जब हामीलाई बाबाको दर्शन भयो, त्यो क्षण एउटा अविस्मरणीय क्षण थियो।"
फ्यासनेबल सुजका ठाउँमा कम्फर्टेबल सुज प्रिफर गर्नुहोस्।
यस जुकाले एउटै फसलमा धेरै पीढी पूरा गर्छ।
"काल भैरव मन्दिर, नेपाली हिन्दू मन्दिर, तुलसी मानस मन्दिर, राम नगर फोर्ट इत्यादि पनि हेर्नुहोस्।"
"यी दिनमा फिल्मले बलिउड निर्माता-निर्देशकलाई सोच्न बाध्य गरिदियो, यस्ता विषयमा फिल्म बनाइयोस्, दर्शकले मन पराउँछन्।"
"आत्मविश्‍वासको बुटी, श्रीदेवीका फिल्ममा अङ्ग्रेजी बोल्ने क्षमता अनि इन्दर कुमारको फिल्म सफल मोडलिङ हुन्छ।"
अवधिपार भएको ऋण कम्ती गर्नका लागि निरन्तर गम्भीर प्रयास गर्नुपर्छ।
मुटुका देब्रे भागद्वारा पम्प गरिने रगत सारा शरीरमा फैलिएका धमनीहरू (आर्टी) मा प्रवाहित हुन्छ अनि रगतका प्रवाहसँग धमनीका पर्खालहरूमा उत्पन्‍न हुने दबाउ अथवा प्रेसरलाई नै रक्‍तचाप भनिन्छ।
यदि दुई अथवा यसभन्दा पनि धेरै दिन गोली खान भुल्नुभयो भने जसै सम्झना हुन्छ त्यसै गोली खाइहाल्नु पर्छ।
औषध निर्माण हेतु प्रयुक्त गरिने काँचो औषधीका शुद्धता एवम् अशुद्धता जाँच गरेपछि मात्र यसलाई औषध निर्माण हेतु प्रयुक्त गरिन्छ।
प्रत्येक वर्ष यस महोत्सवको समापन कार्तिक पूर्णिमामा हुन्छ जब वाराणसीमा देव दीपावली मनाइन्छ।
बिरुवामाझ हिँड्दा प्रकाशका गहनता र गुणवत्ता दुवैमा नै अन्तर आउँछ।
यो रोग कहिलेकहीँ मासिक धर्म अथवा गर्भावस्थामा पनि हुन्छ।
"अत: सबभन्दा पहिला त आफ्नो चेकअप गराउनुहोस्, जसद्वारा यो सुनुश्‍चित हुन सकोस्, कुनै बिमारीका कारण त मोटापन बढिरहेको छैन।"
कटाइको लगभग एक हप्ताअघि यो क्रिया सुस्त हुन्छ।
सन् १८९४ मा गायकवाड राजाहरूद्वारा निर्मित वडोदरा म्युजियम अनि आर्ट ग्यालरीमा तपाईँ इतिहाससँग सम्बन्धित प्राचीन दुर्लभ वस्तुहरूको दर्शन गर्न सक्नुहुन्छ।
निम्‍न प्रयोग यस्ता रोगीलाई लाभप्रद हुन्छ।
जसले डेलिबेरी अथवा गर्भ समापनबाट दिक्‍क भएर मानसिक तनाउमा नसबन्दी गराउने निर्णय गर्छन्।
कस्तो लाग्छ भने मानौँ प्रकृतिले यस प्रदेशलाई अत्यन्त फुर्सदले सजाएको-सिँगारेको छ।
दश मिलिग्राम रस दुई ग्राम बेसार पाउडर अनि पाँच ग्राम मह मिसाएर दुई-तीन हप्तासम्म खाइयो भने आश्चर्यजनक रूपले मूत्र नलिकाको इन्फेक्सन निको हुनेछ।
तृतीय नेत्रको फलस्वरूप घर बसेर नै टेलिभिजनको जसरी महाभारत युद्धका सबै दृश्य सञ्‍जयलाई देखिन थालेको थियो।
ठोस रूपमा यस रोगका मुख्य कारणको अहिले पत्तो लाग्‍नसकेको छैन।
"याद राख्‍नुहोस्, यसलाई माथि लेखिएअनुसार हरियो पानीजस्तै खाली पेटमा नै खाँदा यस औषधीको लाभ पाइन्छ।"
" गोवामा यति धेरै बिच छ, पर्यटकलाई गोवाका सबै बिचहरू हेर्नमा एक महिनाभन्दा धेरै समय लाग्नेछ। "
पानी खाँदा टाउको दुख्‍ने दूर हुन्छ।
"केही प्राकृतिक मैनद्वारा काँक्रा, भिण्डी, पोटल, भिँडे खुर्सानी र पातयुक्‍त सब्जीको उपचार धेरै लाभदायक पाइएको छ।"
डा रमानाथ तथा धेरै विद्वानहरूले यस देवालयको पहिचान अनि निर्माणको समय परमार शासक भोजद्वारा निर्मित त्रिभुवन नारायणद्वारा गर्ने प्रयास गरेका छन्।
भारतीय सुगन्धित पदार्थका सम्बन्धमा पाली तथा इस्लामी पुस्तकमा उल्लेख पाइन्छ।
हियरिङ एड यन्‍त्रमा माइक्रोफोन एम्पलिफायर एवम् रिसिवर लागेको हुन्छ।
"सङ्गठित जल प्रबन्धन-भूमिगत जल अन्धाधुन्ध दोहन हुनका कारण जलस्तर तीव्रसँग झरिरहेको छ जसका कारण कुपको पानी सुक्नु, जलापूर्तिको समस्या, जलको विषाक्‍तता, लवणीकरण अनि पम्पिङ सेट लगाउने लगानी बढ्नुजस्ता समस्याहरू उत्पन्न भइरहेका छन्।"
दहीका सेवनले कब्जियतबाट पनि मुक्‍ति दिन्छ।
छायामा राख्‍ने बिरुवालाई इन्टिरियर डेकोरेसनमा पनि प्रयोगमा ल्याइन्छ।
"मान्छे बेहोस तब हुन्छ, जब उसका मस्तिष्कमा अक्सिजनको कमी हुन्छ।"
अमृतसरनजिक रामतीर्थ स्थान हिन्दू धार्मिक स्थल अनि लव र कुशको जन्मस्थल हो।
प्रायः २१ दिनमा म एकदमै स्वस्थ भएकी थिएँ।
अर्कातिर सामान्य अवस्थामा पनि फलिक एसिडका कमीबाट अन्धोपन अथवा उमेरसँग जोडिएका अन्य समस्याहरू हुन सक्छन्।
"यद्यपि यो एउटा हल्का अनि मृदु औषधी हो, तरै पनि यसले झन्‍झट उत्पन्‍न गर्नसक्छ।"
दहीका सेवनले कब्जियतबाट पनि मुक्‍ति दिन्छ।
गढवाल हिमालयको आधार स्थल दक्षिणी पातलो दून उपत्यकामा स्थित कर्बेट राष्ट्रिय पार्क भारतमा चितुवाको अत्यन्तै सुन्दर रिजर्भ हो।
मिर्गौलामा पथरी भएका रोगीलाई प्रारम्भमा केही थाहा हुँदैन।
जैविक उर्वरकको प्रयोग गर्दा खेतीमा अन्धाधुन्ध उपयोग भइरहेका रासायनिक उर्वरकमाथिको निर्भरतामा अवश्य कमी आउँछ।
ठुलो कुन अर्थमा भने दुवैको परिणाम धेरै दूरगामी अनि प्रभावशाली प्रमाणित भए।
यस सन्देशलाई पर्यटकसम्म पुर्‍याउनका लागि उद्यानले निश्‍चित भूमिका निर्वाह गर्न सक्छ।
भारतका उपराष्‍ट्रपति डा राधाकृष्णनले एक जनवरी १९५४ मा सङ्गीत शास्त्र प्रवीण का उपाधिद्वारा विभूषित गरेका थिए।
"यस दोषमा आँखाले केही मात्रामा त समायोजन गर्छ, तर यसद्वारा समायोजन गर्ने पेशीहरू कमजोर हुन्छन्।"
सामान्यतः शोध एवम् व्यावसायिक प्रयोगशाला समान नै हुन्छ।
जहाँ सैकडोँ मानिस उभिन सक्छन्।
रेकी शक्‍तिपात प्रत्येक कोर्समा गरिन्छ।
"यहाँका स्वास्थ्यप्रद जलवायु, मनोरम उपत्यका, आकर्षक जलप्रपात, उत्तुङ्ग शिखर, मनभावन उद्यान अनि अनौठा फुलका बिरुवाहरूको अनुपम सौन्दर्य हेर्दै रमाइलो लाग्छ।"
अनुहार फुलिन्छ।
बस्नका लागि पनि नामनाथमा उत्तम व्यवस्था छ।
नियन्त्रित आपूर्तिमा पानी निश्‍चित अन्तरालमा छोडिन्छ।
पाठेघरको मुख (सरविक्‍स) क्यान्‍सरका चेपारोमा आउँदा ७० प्रतिशत महिला उपचारका लागि तब पुग्छन् जब क्यान्‍सर तेस्रो स्टेजमा हुन्छ।
"ओछ्यानमा पिसाब गर्नु, चार अथवा पाँच वर्षका आयुसम्म एउटा समस्या सामान्य मान्ने गरिन्छ, तर यदि त्यसभन्दा पनि ठुलो उमेरका नानीले यस्तो गर्न लागेमा डाक्टरसँग भेट गर्नुहोस्।"
तर अब यो बजार साँच्चै झलमल छ।
यो बोट लगभग ५० वर्षसम्म जीवित रहन्छ।
"पर्यटकका लागि विश्‍वको २१२ वटा देशमा यदि तपाईँ सर्वोत्तम देशका खोजीमा हुनुहुन्छ भने म भन्छु, संयुक्‍त राज्य अमेरिका जानुहोस्।"
"वास्तवमा, हिन्दी फिल्ममा पन्जाबको निरन्तर उपस्थितिबाट हामी पन्जाबी शैली, सङ्गीत अनि संवादको आदती भएका छौँ।"
आइतवार कलादीर्घ दर्शकका लागि खुल्ला थियो तर कुनै अधिकारी भेटिएन।
किनभने गुफा नदीका अर्कोतर्फ छ यसैले नदीपारि जानका लागि नाउहरू उपलब्ध छन्।
मकाऊमा जेटीदेखि बाहिर निस्किने बित्तिकै रिक्सामा उँघिरहेका रिक्सा चालकलाई देखेर अचम्मको सुखद अनुभव हुन्छ।
स्वाङ हेर्नका लागि यिनीहरूले कुनै टिकट आदि पनि किन्नु पर्दैन।
तबदेखि नै यस गाउँलाई मुन्डामालाडाङ्गा अथवा विरकिटी भन्न थालियो।
भारी नितम्ब अनि जाँघले भलै तपाईँका फिगरलाई बिगार्नमा विशेष योगदान दिन्छ तर यो तपाईँका स्वस्थको राम्रो सङ्केत हो।
"वृक्षासनले नेत्र विकार, धातु विकार एवम् कफ विकार दूर गर्छ।"
"यहाँ म यो उल्लेख गर्न आवश्‍यक सम्झिन्छु, २४ मई, सन् १९८४ मा एभरेस्ट विजेता प्रथम भारतीय महिला कु बछेन्द्री पाल यसै संस्थामा प्रशिक्षित एवम् यसै जिल्लको डुण्डा विकास खण्डका नाकुरी गाउँकी वासिन्दा हुन्।"
यस रोगका निदानका लागि प्रकृतिमा नै जानुपर्छ।
प्रसिद्ध इङ्‌लिस गार्डन ९०० क्षेत्रमा फैलिएको छ।
त्यसबाट किरा अनि बिमारीका प्रकोपको सम्भावना धेर हुन्छ किनभने बिरुवामा रोग आदिको प्रतिरोध क्षमता कम्ती हुन्छ।
जन्डिसमा विशेष गरी डाइटको ध्यान राखिनु पर्छ।
कच्छको द्रव्य पनि यति नै प्रसिद्ध छ।
"कतिपय मानिसका मानसिक काम धेरै हुन्छन्, बिहानदेखि बेलुकासम्म मस्तिष्क व्यस्त हुन्छन्, परिणाम बेलुकीसम्म मस्तिष्क अनि मासीतन्तु धेरै थाक्छन्।"
"लगभग २० किलोमिटरको यस यात्रामा ट्रेन धेरै उँचाइमा त जाँदैन, तर प्राकृतिक दृश्यले भरिपूर्ण यो यात्रा धेरै अनौठो हुन्छ।"
सुरत तथा भरतपुर केन्द्रमा नाइट्रोजनलाई दुई किस्तामा प्रयोग गर्नु एक किस्ताका तुलनामा उत्पादनका दृष्टिकोणले लाभकारी पाइयो।
गाँठालाई छुँदा यो कठोर अनुभव भयो अनि यसमा व्यथा भएन भने।
यीमध्ये कुनै पनि छुटपुट राग तथा भजनबाहेक सम्पूर्ण स्वाङ अहिले लेखिँदैन।
अहिलेका व्यस्त जीवनमा सुगन्धित तेलको प्रयोग कम्ती हुँदै गइरहेको छ तथा महिलाहरू यी दिन ब्युटी पार्लरको शरण लिन थालेका छन्।
फोलिक एसिडले मेगालोब्लास्टिक एनिमियालाई रोक्छ।
आज सोनल आफैमा मोहित रहन्छिन्।
"तल्लो पलकको ब्लेफरोप्लास्टी लगभग सधैँ यसैले गरिन्छ, जसमा पलकमुनि सुनिनु अथवा ब्याग्स नबनोस्, अनि चाउरी पनि कम्ती होस्।"
ताइवानको विचार भारतको धेरै नजिक छ।
"नानीलाई घरमा यस्तो खाना दिनुहोस्, जसबाट ऊ जङ्क फुडतर्फ आकर्षित नै नहोस्।"
"इतिहास प्रसिद्ध कलिङ्ग राज्य, धवलगिरी पर्वतका तल्ला अंशमा अवस्थित थियो।"
जहाँबाट यो जहाजद्वारा जापानलाई निर्यात हुन्छ।
"यसद्वारा ती आशङ्काहरूमा पनि विराम लागेको छ जसमा यो आशङ्का व्यक्‍त गरिँदै थियो, प्रवासी परेवाका सङ्ख्यामा कमी आउन लागेको छ।"
"अमलामा आधारित उद्यान चउरमा रोपिएका अमलाका वृक्षबाट भूमिको कठोर परत भत्किन्छ, जसबाट वर्षाको पानी तल्ला सतहमा प्रवेश गर्छ अनि माटाका क्षयमा सहयोग प्राप्‍त हुन्छ।"
काङ्करिया झिलका मध्यमा एउटा सुन्दर बगैँचा छ।
"अधिकांश मानिसलाई यो भ्रम छ, भावी शिशुको लिङ्ग (सेक्स) उसका आमामाथि निर्भर गर्छ, जुन झुटो हो।"
"यदि अन्य कारणले चिन्डेपन भएको हो भने रोगको उपचार गर्नुहोस्, दादको कारण भएको हो भने बेटनोबेट अथवा डेरोविनले लाभ गर्छ।"
"यो रोग अत्यधिक मदिरा पिउने, कुइनाइनको अत्यधिक प्रयोग गर्ने एवम् गर्मीका कारण कलेजोमा रगतको मात्रा बढ्दा हुन्छ।"
"रेसम उद्योगका विस्तारको अनुमान यस कुराबाट लगाउन सकिन्छ, राज्यमा ७५ हजार हातेतान चलिरहेका छन्।"
थाइराइड हर्मोनको साधारण अभावमा कुनै प्रत्यक्ष लक्षण देखिँदैन।
दिल्ली पर्यटन अनि अन्य साहसी क्रिडा टुर अपरेटरले आमोद प्रमोद अनि क्रिडाका धेरै उत्तेजक अवसर प्रदान गर्छन्।
फस्फोरस उर्वरकलाई मलका बीजसँग मिसाएर रोप्दा ज्वारको प्रतिशत अङ्कुरण तथा गतिमा कुनै नराम्रो प्रभाव देखिएन।
कागुनुमा तीनवटा प्राथमिक (स्यामिनल) जरा हुन्छन्।
"भारतीय खाद्य निगमका भण्डारमा पर्याप्‍त खाद्यान्न उपलब्ध थियो जुन प्राकृतिक आपदाहरू जस्तै सुक्खा, बाढ, चक्रवात इत्यादिसँग जुझ्नका लागि पर्याप्‍त थियो।"
"सङ्क्रमण अनि चारकोटमा यो अन्तर हुन्छ, चारकोटमा रोगीको खुट्टा रातो, सुन्‍निएको अथवा बाङ्गो हुन्छ अनि रोगीलाई त्यसमा कुनै व्यथा हुँदैन अनि रोगीलाई ज्वरो आउँदैन।"
कव्वायि झिल ३७ वर्ग किमी लामो छ।
टिआरएक्स रिप अहिले सिङ्गापुरमा अति लोकप्रिय भइरहेको छ।
यहाँ खुबै भेडा पालिन्छ।
"हार्ट केयर फाउन्डेसनका अध्यक्ष डा के के अग्रवाल भन्छन्, युनिभर्सिटी अफ टोरोन्टोका कार्डियोलोजी विभागको हर्दीमाथि स्टडीमा पनि राम्रो रिजल्ट अघि आएको छ।"
"विशेषज्ञका अनुसार कुनै स्‍त्री-पुरुष धेर शोक, चिन्ता अनि भयभीत वातावरणमा बस्दा मिर्गीको उत्पत्ति हुनसक्छ।"
बिरुवामा विद्यमान चेतना जनावरहरूमा पाइने चेतनाभन्दा एकदमै भिन्‍न हुन्छ।
जुनदेखि सेप्टेम्बरका टुरिस्ट सिजनमा होटल बुकिङ पहिले नै गराउनु सुरक्षित हुन्छ।
त्यहाँबाट टाढा मैले पहाडी भैँसीजस्तो केही जनावर देखे।
"पारम्परिक रूपमा यसको उपचार सम्भव छैन, तर स्पाइनल कर्ड स्टिम्युलेसनको नवीन तकनिक यसका उपचारमा धेरै उपयोगी हुन्छ।"
कोसी अनि गोमती नदीबिच पिगनाथ शिखरमा स्थित कौसानीलाई पहिला वलना नामले चिनिन्थ्यो।
गोलाकार भएका सिँढीबाट यस भवनका शीर्षमा पुगेर गङ्गा एवम् पटना नगरको सुन्दर दृश्य हेर्न सकिन्छ।
"तात्पर्य यो हो, २४ घण्टामा १८०० देखि २५०० क्यालोरीसम्म खाना लिन सक्छन्।"
"सकल प्रजनन दर (कुनै महिलाद्वारा आफ्नो प्रजनन जीवन कालमा जन्मेका शिशुहरूको सङ्ख्या) जो, १९७१-७६ को अवधिका लागि ५ भन्दा अधिक अनुमानित थियो, निरन्तर घटिरहेको छ तथा वर्ष २००१ मा यो सङ्ख्या ३.३ थियो।"
भारतमा कपासका खेतीको क्षेत्र संसारमा सबैभन्दा धेर (लगभग ८० लाख हेक्टर) छ अनि यही एकमात्र यस्तो देश हो जहाँ कपासका चारैवटा कृषियोग्य किसिमको खेती गरिन्छ।
लामो-साँघुरो सडक भएर तपाईँको गाडी गरुडताल पुग्छ।
विक्रय केन्द्रमा पोस्टर र तेलीय रङ्गसँग परम्परागत प्रतिमानमा आधारित वस्तुहरू थिए।
"यस बेला धेरै आवश्यक छ, छात्र मौसमी फल खाओस्।"
शार्ग्ङदेवका जन्मकालका विषयमा विद्वानहरूमा मतभेद पाइन्छ।
"माटाका ठुलाठुला हाँडीमा, अत्यन्त पवित्रतासँग प्रतिदिन यति भोग बनाइन्छ, प्रभुका द्वारबाट कोही भोकै नजाओस्।"
रक्‍त मस्तिष्क ज्वरका रोगी कहिले हाँस्छ भने कहिले रून थाल्छ।
यदि तपाईँको भाग्य राम्रो भयो अनि तपाईँका भिजिटका बेला हिउँ पर्‍यो भने तपाईँले रोहताङ पासलाई पूर्ण रूपले हिउँले ढाकिएको पनि हेर्न सक्नुहुन्छ।
"यी फोटा मेरा आमा, छोरी अनि बहिनीका हुन्।"
आँखामा दाग लाग्नु नदिनुहोस्।
"जसमा युवावाणी, महिला-कार्यक्रम, बाल-कार्यक्रम, श्रमिक-जगत, शैक्षिक-प्रसारण, विज्ञान-प्रसारण इत्यादि धेरै कार्यक्रम सम्मिलित छन्।"
"टेलिभिजनका इतिहासको यस पहिलो चरणका यी दुवै उल्लेखनीय विशेषता भन्न सकिन्छ, किनभने १९६२ सम्म मात्र ४१ वटा सामुदायिक टिभी सेट अनि एउटा च्यानलबाट सुरू हुने टेलिभिजनको अब दिल्ली अनि बम्बई, यी दुईवटा केन्द्र भएका थिए।"
"विशेष रूपले, विकासशील देशमा यी स्याटलाइट टिभीले प्रसारणमा सूचना-साम्राज्यवादका वैचारिक अनि सांस्कृतिक आक्रमणको रूप लिएको छ।"
साँघुरा गल्ली भएको यो क्षेत्र पर्यटकहरूद्वारा खचाखच भरिरहन्छ।
यी पिनाकल धेरै अस्थिर हुन्छन्।
कुटीको द्वार खाल्डोतिर हुन्थ्यो।
अरूणाचल प्रदेशमा पूर्वी हिमालयले जस्तो दिरङ घाटीमा चियाइरहेको छ।
सहकारिता आन्दोलनलाई सरकारी हस्तक्षेपबाट मुक्‍त गरियोस्।
वृक्षका फैलिएका शाखा हेरेर लाग्छ जस्तो आकाशतिर कसैले टाउको उठाएर प्रार्थनाका मुद्रामा हात जोडेर उभिएको छ।
किल्लामा राखिएको भवानी शङ्कर अनि कडक बिजली नामक अष्‍टधातुद्वारा बनिएका तोपहरूले लक्ष्मीबाईका वीरताको स्मरण ताजा गराउँछन्।
योगमुद्रासनले जठराग्निलाई प्रदीप्‍त गर्छ।
त्यस्तै प्रकारले चोट अनि घाउका चिह्नसम्म पनि देखिँदैन।
उनले अनेक ध्रुवपदका शब्द लेखे अनि त्यसलाई स्वरबद्ध गरी गाउँथे।
यो अनुपात लक्ष्यगत अंगको तापक्रमको अनुपातअनुरुप हुँदछ।
यसलाई जान्नका लागि व्यक्‍तिका ओजनसँगसँगै उसका उचाइँको (वर्ग मिटरमा) पनि आवश्यकता पर्छ अनि उचाइमा धेरै हदसम्म व्यक्‍तिका शरीरका सम्पूर्ण अवयव सामेल हुन्छन्।
"यहाँ पूजामा लद्‌दाख, तिब्बत, जन्सकार र भुटानका प्रसिद्ध गुरु, मन्दिर निर्माता, चित्रकार तथा बौद्ध ग्रन्थहरूका रचनाकारहरूका दुर्लभ प्रतिमाहरू राखिएका छन्।"
"कालो पुदिना अर्थात् मेन्था पाइपरिटा प्रजाति वल्गरिस सोल एउटा दृढ, साठीदेखि नब्बे सेमी लामो प्रायः राता रङका तना तथा गाढा हरियो रङको पातद्वारा युक्त हुन्छ।"
पानीको उपयोग जिन्दगीका प्रत्येक चरणमा त्यति नै आवश्यक छ जति सास लिनु।
सरिस्का राष्‍ट्रिय उद्यानका लागि सबैभन्दा धेर नजिकको विमानस्थल ११० किलोमिटर टाढा जयपुर सहरमा छ।
यदि आन्द्रालाई शक्‍ति पुर्‍याउने एनिमा दिनु हो भने चिसा पानीको प्रयोग गर्नुपर्छ।
पुदिना १० ग्राम तथा रातो चिनी २० ग्राम पानीमा उमालेर खुवाउनाले रोग निको हुन्छ।
घरका भाँडाहरूमा एकत्रित पानीलाई सप्‍ताहमा एकपल्ट अवश्य फेर्नुहोस्।
यस्तो गर्नाले खेत झारपातबाट मुक्त हुन्छ एवम् खेतमा आर्द्र भइरहन्छ।
"यदि जुम्रा भौँमा, काखी आदिमा पनि छ भने सबै ठाउँका कपाल सफा गर्नुहोस्।"
"यो त्यही कसिनो हो, जसका बुतामा सिङ्गापुर आफ्ना देशको आर्थिक चित्र फेर्न उत्साहित छ।"
लन्चपछि फालुदा अथवा कुल्फी खानाका साटो क्यान्डी आइस खानुहोस्।
दार्जिलिङको शरद ऋतुमा अधिकतम तापमान ६११ सेन्टिग्रेड अनि न्यूनतम १५० सेन्टिग्रेड रहन्छ।
यस घाउमा मलका कारण धेरै पीडा हुन्छ।
"तर पनि यो स्वीकार गरिन्छ, वन थ्युनेनले आधुनिक बजारोन्मुख कृषिका केही पक्ष बुझ्ने प्रयास गरेका छन्।"
पूर्व अनि पश्‍चिमको मिलन हङकङका गल्लीहरूमा स्पष्‍ट देखिन्छ।
गर्भवती महिलाहरूलाई आयोडिनको आवश्यकता हुन्छ।
आँखा ब्याङ्कमा प्रतीक्षा गर्ने बिरामीको क्रमअनुसार आवश्यक बिरामीसँग सम्‍पर्क गरिन्छ।
शेष महिना मौसमका दृष्‍टिकोणले ठिक छैनन्।
पुरुष नसबन्दी एउटा सानो अपरेसन हो।
हर्सा छ प्रकारका हुन्छन्।
"तपाईँ कल्पना गर्न सक्‍नुहुन्छ, शरीरभित्रबाट कुनै वस्तुलाई निकाल्नु अब त्यस भागलाई नकाटी सम्भव छ।"
अनि यदि इन्डियाबाट बाहिर जाने अवसर पाएँ भने म इजिप्ट जान चाहन्छु।
जनता पार्टी सरकारको जन माध्यमलाई स्वायत्तता दिने जोखिम नउठाउने कपटीपन स्प‍ष्‍ट प्रकट भएको थियो।
कब्जियतपछि श्‍लेष्‍मायुक्‍त मल निस्किन्छ।
उत्तरी द्वार लाल दरवाजाका नामले प्रसिद्ध छ जुन केही हदसम्म आफ्ना पहिलो स्वरूपमा कायम छ।
चट्टानका मू्र्ति एवम् ढुङ्गाका शिल्पकला हेर्नयोग्य छ।
प्रायः सिसलीलाई इटलीको बुट (नक्साका कारण) को बोल पनि भनिन्छ।
यसले प्राकृतिक हेल्‍थ टनिकका रूपमा कार्य गर्छ।
लक्ष्मण मन्दिर भगवान् विष्णुलाई समर्पित छ।
यहाँका मानिसले यसलाई सेना सम्झन्छन्।
यहाँसम्म पुग्ने बाटो योभन्दा पनि धेर मनोरम छ।
यस्ता व्यक्‍ति जो धेर सिगरेट खान्छन् भने सावधान हुनुहोस्।
घाना वर्ल्ड टुरिज्म अर्गनाइजेसनद्वारा निर्धनता हटाउनमा पारिस्थितिकी पर्यटन कार्यक्रमको प्रमुख सहयोगी पनि हो।
सौङ्ग नदी पवित्रतम नदी हो जसको जल अत्यन्त निर्मल छ।
समाजप्रति केही गर्ने चाहना राख्‍नेमा शाहरुख खानको नाम पनि प्रसिद्ध छ।
यहाँ खननबाट खैरो रङ्गद्वारा चित्रित माटाका भाँडाहरू पाइएका छन्।
यस चारकुने मञ्चमा पात्रहरूको आउजाउ दर्शकअघिबाटै हुन्छ।
त्यहाँका मानिससँग घुमेका भेँडा-बाख्राहरू देखेर मलाई कमिक्स र कार्टुन स्ट्रिपको सम्झना आयो।
तीनवटा भुवनका स्वामी भगवान त्रिभुवनेश्वरलाई समर्पित लिङ्गराज मन्दिरको वर्तमान स्वरूप त १०९०-११४० मा बनियो तर त्यसका केही अंश १४०० वर्षभन्दा पनि अधिक पुराना छन्।
त्यस बेलादेखि यसमा लगातार सुधार हुँदै गइरहेको छ।
माडायिप्पारा क्षेत्रको ऐतिहासिक एवम् जैव वैज्ञानिक विशेषताहरूलाई ध्यानमा राख्दै राज्य सरकारले यिनका संरक्षणका लागि विशेष योजनाहरू तयार पारेको छ।
"गुलाब, क्याजपुट, क्यामोमाइल, लेवेन्डरले पेट पोल्‍न कम्ती पार्छ।"
यदि तपाईँ बिहानको समय (९:०० देखि १२ बजेसम्म) मा डेजर्ट सफारीको आनन्द लिन चाहनुहुन्छ भने यसका लागि तपाईँले २५०० रुपियाँ प्रति व्यक्ति अनि १५०० रुपियाँ प्रति बालक (३ देखि १० वर्ष) मूल्य तिर्नुपर्छ।
सम्पूर्ण पूर्वोत्तर भारतमा यो एक्लो अनि अद्वितीय छ जहाँ यति तीर्थयात्रीहरू आउँछन्।
"यसै ऐतिहासिक भूमिबाट महिला अनि पर्यावरणका लागि अन्तर्राष्‍ट्रिय आन्दोलन गर्ने डा वन्दना शिवाले आफ्नो संस्था नव धान्य को संयोजकत्व १८ दिवसीय उक्‍त बीज सत्याग्रह यात्रा निकालेकी थिइन् जसमा उत्तराखण्ड, बिहार, झारखण्ड अनि राजस्थानका किसानले भाग लिए।"
"उमालेपछि सय ग्राम फुलकोपीमा ५५ मिग्रा भिटामिन सी, बाफमा पकाउँदा ७० मिग्रा अथवा माइक्रोवेभमा बनाउँदा यसमा ८२ मिग्रा भिटामिन सी पाइन्छ।"
यो सत्य अघि आयो वाणी प्रकाशनका स्टलमा।
अतः सिँचाइका पानीमा गन्धकका मात्राको विश्‍लेषण गर्नु राम्रो हुन्छ।
"क्यान्सरलाई शीघ्र पहिचान गरेर, ६०-७० प्रतिशत क्यान्सर रोगीलाई जरैबाट ठिक गर्नु अब सम्भव छ।"
"कलिङ्गमा अधिकारभन्दा अघि उनको सीमा सुदूर पूर्वमा आजका म्यान्मार, बङ्ग्लादेशदेखि लिएर पश्‍चिममा पाकिस्तान र अफगानिस्तान, इरानसम्म फैलिएको थियो।"
हाउसबोट्समा बस्नु त मानौँ कुनै सपनामा बाँच्नुजस्तै थियो।
चरो बाहिर निस्किँदा उसको भेट त्यसै रुखमा बस्ने कागसँग भयो।
"सोनार किल्लामा श्वेताम्बर जैन धर्मावलम्बीका आठवटा मन्दिरबाहेक लक्ष्मीनाथ, रत्नेश्वर महादेव अनि सूर्यनारायणका मन्दिर पनि छन्, जसको स्थापत्य अनि मूर्तिकला दर्शनीय छ।"
"दालचिनी, पिपरमिन्ट, गुलाब, निम्बु, क्यामोमाइल यकृत सम्बन्धी सबै विकारहरूमा लाभप्रद हुन्छ।"
यहाँको पश्चिमी घाट तथा दुधसागरले एउटा अविस्मरणीय दृश्य प्रस्तुत गर्छन्।
शिशु स्वास्थ्यको आधार गर्भावस्थामा नै सुरु हुन्छ।
ग्रिन टि अथवा हरियो चिया सेवनका धेरै लाभ छन्।
सापुतारा अहमदाबाद तथा मुम्बईसँग रेल एवम् बस मार्गद्वारा पनि जोडिएको छ।
अर्थराइटिसको सही समाधान यदि समय छँदै भयो भने अर्थराइटिस रोगबाट धेरै सीमासम्म सन्चो हुन सम्भव छ।
"तपाईँ कुर्सी आदिमा बस्दा टाङ झुन्ड्याउँदा यदि खुट्टाका औँलाहरूका रङ्ग रातो, गुलाबी अथवा बैगुनी हुन थाल्यो भने तपाईँका खुट्टामा रक्‍त प्रवाह ठिक छैन।"
"प्रदरादिबाट दुर्बल, उदास, कमजोर एवम् बाँझी स्‍त्रीहरूका लागि पनि यो धेरै प्रभावकारी दबाई हो।"
गाउँमाथि सोझो भिरालामा मान्छेहरू हिउँमा स्किइङ गरिरहेका छन्।
विज्ञापन तथा प्रायोजित कार्यक्रमका लोकप्रियताका कारण शिक्षा-संस्कृतिसम्बन्धी कार्यक्रमले त्यति लोकप्रियता पाउन सकेको छैन।
संस्थानका वैज्ञानिकहरूले यस तकनिकलाई प्रोत्साहन दिइरहेका छन्।
"हर्नियालाई लिएर उनका फिजिसियनले जुन जानकारी दिएका थिए, त्यो साँचो हो।"
अडसुर्नमा तपाईँले नजिकबाट डल्फिन नाचिरहेको पनि देख्नुहुन्छ।
रामसेसको निहुरिएको पुजा गरिरहेको मूर्ति पनि यसैकै अगाडि बनिएको छ।
यसैले सधैँ यो हिड्नमा ढिलो हुन्छ।
टाउकामा चोट लाग्दा बेसार घिउसँग मिसाएर लगाउँदा लाभ हुन्छ।
"हाँस्दा हाम्रो शरीर, अनुहारमा कतिपय माँसपेशीहरू क्रियाशील हुन्छन्।"
यदि तपाईँ मांसाहारी हुनुहुन्छ भने तपाईँले एउटाभन्दा अर्का स्वादिष्ट फुडको आनन्द लिन सक्नुहुन्छ।
प्रत्येक दिन ८-१० घन्टा सुत्‍नु पर्याप्त हो।
गबादिहाकहाँ एउटा नयाँ प्राकृतिक मुख खोलिने अनि ग्लोबल वार्मिङलाई पनि यसका कारणमा गनिँदै छ।
"यसका साथै यसको प्रयोग भोक नलाग्‍ने, मुर्छित हुने, साइनोसाइटिस, दुर्बलता तथा घाँटीका घाउ आदिका उपचारमा पनि गरिन्छ।"
"विशेषज्ञअनुसार तनाउ, चिन्ता अनि अन्य नकारात्मक भावले अस्थमालाई प्रादूर्भाव गर्नसक्छ।"
"नर्मदा घाटी क्षेत्र, दक्षिणी भू-भाग मालवामा यस विधिको अनुकरण उपयोगी पाइएको छ।"
गर्भावस्थालाई ३ भागमा विभक्‍त गरिएको छ।
"जब पछि साइट सम्झौता समाप्‍त भयो अनि अमेरिकाले एक वर्षपछि आफ्नो उपग्रह सेवा समाप्‍त गर्‍यो, तब भारतीय इन्जिनियर अनि तक्निकी विशेषज्ञहरूले आफ्ना क्षमताको प्रशंसनीय प्रदर्शन गर्‍यो।"
यस दबाईलाई सेता दागमा लगाउँदा धेरै लाभ हुन्छ।
यो यिनीद्वारा १९८८ मा लेखिएको थियो।
"फिल्मको टाइटल अहिले डिसाइड गरिइएको छैन, तर खबरअनुसार फिल्म स्टूडेंट अफ द ईयर जस्ता क्याटेगरीको फिल्म हुनेछ, जसमा निकोल पनि एउटा कलेज जाने केटीको भूमिका पालन गरिरहेकी छन्।"
आरम्भमा नै यसको रोकथाम गरिएन भने यसले ज्यान लिएरै छाड्छ।
"अतः राम्रो हुन्छ, तपाईँ यी दिन छाडेर साधारण दिनमा बाबाका दर्शनको लाभ लिनुहोस् जसद्वारा शान्तिसँग बाबाको दर्शन गर्ने तपाईँको उद्देश्य पूर्ण होस्।"
यसका अनन्तर द्रोणले कुमारहरूलाई शस्‍त्रास्‍त्रको शिक्षा दिन थाले।
सूर्यको पहिलो किरणले जब आफ्नो आँचल फैलाउँछ तब यी घाटहरूको सुन्दरता हेर्दै रमाइलो लाग्ने हुन्छ।
భాస్వరం చిక్కుడు పంటల ద్వారా నత్రజనిని గ్రహించే దక్షతను పెంచుతుంది.
"योगदर्शनअनुसार प्राणायामका चार प्रकार छन् बाह्यावृत्ति, आभ्यन्तरवृत्ति, स्तम्भवृत्ति, बह्याभ्यन्तर-विषयाक्षेपी।"
मन्दिरका पुजारीले काली माताका मूर्तीलाई स्नान गराउँछन् जसलाई स्नान यात्राका नामले जानिन्छ।
कम्पोस्टमा ६५-७० प्रतिशत आर्द्र तथा ७.२-७.५ को मध्य पी एच मान बनाएर राख्‍नुहोस्।
वन्य जीव वैज्ञानिकअनुसार जेब्राको आयु ३० वर्ष पनि हुन सक्छ।
१८५७ ईमा जर्ज स्मिथ अजन्ता आए अनि उनले चित्रलाई क्रमबद्ध पारेर यिनलाई विश्‍वप्रति समर्पित गरे।
"यस क्षेत्रमा यस परिवर्तनमा सबैभन्दा महत्त्वपूर्ण भूमिका रह्यो मनरेगाअन्तर्गत नै सञ्चालित आफ्नो खेत, आफ्नो काम योजनाको।"
कसै अरूका रोगको उल्लेख रोगीअघि नगर्नुहोस्।
"यौनजनित रोगहरूका समूहका सबैभन्दा धेर पाइने बिमारीहरू हुन्-सूजाक, गनोरिया, हरपिज क्लेमाइडिया।"
गुलाबकोटी चट्टीमा १३/४ माइलअघि सानो कुभारचट्टी मैदानमा १ मोदीको घर अनि २१/४ माइलअघि ठुलो कुभारचट्टी छ।
यिनीहरू बौद्ध एवम् हिन्दू धर्म मान्छन्।
अतः लियोमायोमा बिमारीबाट डराउने आवश्यकता छैन।
"मानव धर्मशास्‍त्रबाट विदित हुन्छ, सिकार खेल्नका लागि केही मानिसले सिकारी कुकुर राख्थे।"
"यस रोगमा पेनिसिलिन, स्ट्रेपो-पेनिसिलिन, कोमाइसिन आदिको इन्जेक्सन प्रतिदिन लगाउँदा लाभ हुन्छ।"
घरमा पनि घोल तयार गर्न सक्‍नुहुन्छ।
पाश्‍चात्य प्रभावका कारण भेलेन्टाइन डे अनि अन्य उत्सव लोकप्रिय भएका छन् जसद्वारा देशी बजारमा पुष्प उद्योगलाई प्रोत्साहन प्राप्‍त भयो।
"नानी यदि राति डराएर रुन, कराउन थाल्यो भने उसलाई विश्वासमा लिएर प्रेमसँग डर भगाउनु पर्छ।"
हजुरआमाले कथा सुरु गर्नका लागि पहिला उसलाई सावधान गरिन् तर हिजोको जस्तो नसुत्‍नु।
"एउटा आलुमा केवल ९० क्यालोरी हुन्छ, त्यो पनि जुन हामीलाई कार्बोहाइड्रेटबाट प्राप्‍त हुन्छ।"
१ दिसम्बर १९६३ मा नागाल्यान्ड राज्यको विधिवत उद्‌घाटन भयो।
"स्थानका पवित्रता कायम राख्‍नका लागि मार्गमा जुवा, तास आदि नखेल्नुहोस्, धुम्रपान नगर्नुहोस् अथवा पान नखानुहोस्।"
त्यसलाई कुनै अन्तर्राष्ट्रिय कानुनले बाँध्न सक्दैन।
"फसलमा सबैभन्दा धेर प्रकोप तना बेधक कीटको प्राप्त भयो, जसका निदानको जानकारी दिँदै वैज्ञानिकहरूले भने, तराई क्षेत्रमा ग्रीष्मकालीन धानको फसल विस्तृत परिमाणमा लैजानाले तना बेधक किटको प्रकोप बढ्दै गइरहेको छ भने पहिलेका वर्षमा तराई क्षेत्रमा यस प्रकारको समस्या थिएन।"
मेहदी एन्टिसेप्टिक हुनाले टाउकाका त्वचालाई कुनै नोक्सान पुर्याउदैन।
भारतीय रोगीहरूमा खुट्टामा गाढेघाउ हुनुको १२ % मामिलाका कारण मधुमेह हुन्छ।
यस फिल्ममा प्रियङ्काले मेरिकमको भूमिका पालन गरिरहेकी छन्।
हो स्ट्रेसलाई कम्ती गर्नका लागि हेल्दी लाइफ स्टाइल सबैभन्दा उपयोगी उपाय हो।
प्रकृतिको सुरम्य उपत्यकामा बसेको म्याक्लुस्किगन्ज सहरमा आज पनि धेरै एङ्ग्लोइन्डियन भारतीय परिवेशसँग बसेका पाइन्छन्।
कपाल झर्ने समस्या अचेल साधारण छ।
इस्कनले अमेरिकी सहरमा मन्दिरको निर्माण गर्‍यो।
हातलाई नमस्कारका स्थितिमा छातीअघिल्तिर राख्‍नुहोस्।
"नन्द भारद्वाज के मान्छन् भने यो सम्पूर्ण उत्सव पनि प्रकाशन व्यवसायका लागि नै दबाउ बनाउने तन्त्र हो, लेखकका लागि होइन।"
पुरानो खोकी श्‍वास रोगमा पनि परिवर्तन हुन्छ।
मनतातो पानीले आफ्ना अनुहार राम्रोसँग धुनुहोस्।
शुल्कमा परिवर्तनका लागि सतत हेरचाहको आवश्‍यकता पर्छ तर देशमा यो हेरचाह गरिएको छैन।
यहाँ पहाडका शिखरमा चढेर चारैतिर हेर्न सकिन्छ।
यसद्वारा शरीरमा रगत सञ्चार तीव्र हुन्छ तथा त्वचामा निखार आउँछ।
एउटा विशेष प्रकारका मानसिक रोगद्वारा पीडित व्यक्ति (जसलाई बाइपोलर मुड डिसअर्डरका नामबाट चिनिन्छ) पर्याप्त निद्रा लिन नसक्नका कारणले मेनिया (मानसिक उन्माद) को सिकार भएका देखिएका छन्।
समुद्र तलदेखि यसको उँचाइ ६१० मिटर छ।
नन्दादेवी इस्ट र लङस्टाफ कोल छेउमा धेरै अग्लो लागिरहेका थिए।
अन्य उपकरणहरू जस्तै यसलाई प्रयोग गर्ने बेलामा पनि चिकित्सकले सतत अभ्यास एवम् पूर्णरूपेण सावधानी अपनाउन आवश्यक छ।
द्विचक्रिकासन विधिमा पिठ्यूँका बलमा सुतेर हातका पन्जा नितम्बमुनि राख्‍नुहोस्।
बोधगया कसरी पुग्ने?
"अङ्गुर बीजका सत्वले यु वी किरणबाट पनि असल सुरक्षा प्रदान गर्छ, अनि तपाईँका त्वचालाई स्वस्थ राख्छ।"
टाउकामा चोट लाग्नु।
जुन क्षेत्रहरूमा आइसिडिएस कार्यक्रम चलिरहेको छ त्यहाँ आँगनबाडी कार्यकर्ताहरूले केवल आवश्यक नानीहरूलाई पहिचान गर्नुमा हिस्सेदारी निभाउनु मात्र होइन तर उनीहरूलाई भिटामिन एको खुराक दिन अनि स्वास्थ्य शिक्षा दिनमा पनि सहायता गर्नुपर्छ।
अर्को तीर्थस्थल पिर बुद्धन अली शाह अर्थात् पिर बाबाको दरगाह हो।
पुलगा एवम् खिरगङ्गा १६ कि मी टाढा स्थित छ।
"नजिकबाट हेर्दा यो गुफा अर्थात् कन्दराजस्तै देखिन्छ, यसैले यसको नाम कन्दरिया महादेव भयो।"
"समाचार कथाका बडीमा ती सबै तथ्य, उदाहरण अनि घटनाका विस्तारपूर्वक वर्णन हुन्छ जसको उल्लेख लिडमा गरिसकिएको छ।"
"यस प्रयोगबाट उनीहरूलाई कमजोरी अनुभव नै हुँदैन बरू शक्‍ति बढ्छ, साथै बिना भोजन शक्‍ति बढाउनामा सालिम धेरै उपयोगी हुन्छ।"
"यो एउटा आर्टिस्टिक जब हो, किनभने सर्जनले पछि गएर यो नयाँ नाक अनुहारमा कस्तो लाग्नेछ भन्ने कुराको पनि ख्याल राख्छ।"
"आरामका क्षणमा जतिबेला पनि तपाईँले भोक अनुभव गर्नुभयो भने फुर्तिलो हुनका लागि यहाँ रेड स्पेनर फिस, लोबस्टर र कोन्च सुप तपाईँले जहिले पनि पाउनुहुन्छ।"
यी सहरबिचको दूरी १० किमी छ।
यो मौका भिड वाहन अनि भवनहरूका छहारीमा कहदाचित् सम्भव छैन।
किनभने एक त छिचरिएका ब्रिसल्सले तपाईँका दाँत अनि गिजालाई हानि पुर्‍याउन सक्छ अनि दोस्रो त्यसमा ब्याक्टेरियाले पनि जन्म लिनसक्छ।
यसका तीनवटा चरण हुन्छन्-पहिलो चरणमा महिनावारी (१ देखि ५ दिनसम्म)।
यसै स्थानमा उनको राज्याभिषेक भयो अनि उनको अन्त पनि भएको थियो।
गेस्ट्रोएन्ट्राइट्स साधारणतः सरसफाइको ध्यान नराख्‍ने अनि दूषित पानी तथा भोजनका कारण हुन्छ।
उनी सङ्गीतका आश्रयदाता मात्र नभएर अपितु सङ्गीतका मर्मज्ञ थिए।
तपोवनका बाटामा नै गङ्गोत्री ग्लेसियर को सम्पूर्ण सौन्दर्य हेर्न पाइन्छ।
म्युनिख जानका लागि भारतबाट अब सिधा उडान नन स्टप उपलब्ध छ।
हँसाइ सम्पूर्ण तनाउ एक निमिषमा शान्त गर्छ।
आज ३ दिनपछि चामल र आलुको रसयुक्‍त सब्जीको जुन स्वादिष्‍ट भोजन गर्‍यौँ त्यसको स्वाद जीवनमा कहिल्यै विस्मृत हुनेछैन।
"ओरछाका अन्य दर्शनीय स्थलहरूमा सिद्धबाबाको स्थान, जुगलकिशोर, जानकी मन्दिर र ओहरेद्वारको हनुमान मन्दिर महत्त्वपूर्ण छन्।"
यसैका माध्यमले ती सूचना साम्राज्यवादसँग लड्दै एउटा नयाँ विश्व सूचना व्यवस्थाको आधार राख्नसक्छौँ।
यदि तपाईँ धेरै लामो समयदेखि अन्य औषध सेवन गरिरहनुभएको छ भने अथवा डरग्रस्त हुनुहुन्छ भने अरू दबाईको मात्रा बिस्तारै बिस्तारै कम्ती गर्दै बन्द गर्नुहोस्।
मलेरिया ग्रसित गर्भवती महिला एनिमियाद्वारा पीडित हुन सक्छन्।
राज्यमा आउने यात्रीका रोमाञ्‍च अनि सुविधामा तब अझै बढोत्तरी हुन्छ जब यो रेलवे लाइन कटरा अनि काजिगुन्डसँग पनि जोडिन्छ।
चौथो अनि सबैभन्दा जोखिमपूर्ण स्टेजमा ट्युमर कुनै पनि आकारको हुनसक्छ।
लक्ष्मण मन्दिर भगवान् विष्णुलाई समर्पित छ।
टेस्टी अनि पौष्‍टिक सलादका लागि सलाद बनाउने सामग्री ताजा लिनुहोस्।
"दिनाङ्क १ जून, २००८ देखि सरकारले कमोडिटी ट्रान्जेक्सन ट्याक्स लगाउने व्यवस्था गरेको छ।"
जहाँ पेरियार राष्‍ट्रिय उद्यानले प्रतिवर्ष २ लाख पर्यटकलाई आकर्षित गर्छ।
हर्दीलाई भारतीय केसर भनिन्छ।
म साढे चार बजे तीन हजार किमी उडेर मेलबर्न पुगेँ।
कहिले पनि नयाँ जुत्ता दिनभरि लगाएर नबस्‍नुहोस्।
तपाईँको रोग कुनै दबाईले निको भएको छैन भने प्राकृतिक चिकित्सा अँगालेर नयाँ जीवन प्राप्‍त गर्नुहोस्।
"निम, रक्सी हरिद्रा, गुर्जो अनि त्रिफला (हर्रो, बर्रो, अमला) का रसमा मधु (मह) मिसाएर खाँदा कमलपित्तमा धेरै लाभ हुन्छ।"
"त्यहाँ रातो रङ्गका फुलले ढाकिएको एउटा अशोकको रूख देखेर उनका मनमा यो कुरा उठ्यो, एक निर्जीव रुखको के अधिकार छ, त्यो मेरो नामले संसारमा परिचित होस्?"
"हजुर, लगभग २०-३० प्रतिशत व्यक्‍तिमा भिटामिन बी-१२ का कमीले कम्मर-ढाड दुख्‍ने गुनासो सम्भव हो।"
अरबीमा यसलाई हब्बुल कर्ज अनि एलोप्याथीमा टेपवर्म भनिन्छ।
वैज्ञानिकहरूअनुसार एकजना स्वस्थ व्ययस्कका खानामा प्रतिदिन १५ मिग्रा जिङ्क हुनु जरूरी छ जसद्वारा मोटोपनबाट बाँच्न सकियोस्।
मन्दिरमा हनुमानजीका दर्शनार्थीको धेरै भिड हुन्छ तर मङ्गलबार अनि शनिबार मेलाजस्तै दृश्य उपस्थित हुन्छ।
यी आदिवासीहरूले रेसम उत्पादन गरेर तेहरो भूमिका निर्वाह गरिरहेका छन्।
डायबिटिज दुई प्रकारका हुन्छन्।
उत्कृष्‍ट पद्धतिहरूलाई अवलम्बन गरेर कोकुनको राम्रो उपज प्राप्‍त गर्न सकिन्छ।
विशेष रूपले चौबटियालाई स्वादिष्ट स्याउका बघैँचाका लागि चिनिन्छ।
"यस अपरेसनबाट विशेष लाभ छ, अर्को दिनबाट नै व्यक्‍तिले स्पष्‍ट देख्‍न सक्छ अनि एक दिनपछि आफ्ना काममा पनि जान सक्छ।"
घुमफिरका सोखीहरू यो मौसम औधी मन पराउँछन्।
सबैभन्दा नजिकको ८५ किलोमिटरमा कोचिन अन्तरराष्‍ट्रिय एयरपोर्ट छ।
"जहाँ विस्तृत कृषि प्रदेशमा एउटा फसलको प्रधानता हुन्छ, त्यहीँ गहन कृषिमा वर्षमा दुई अथवा तीनवटा फसल जीवन यापनहेतु उब्जनी गरिन्छ।"
हालैका वर्षहरूमा बाईपास सर्जरी पश्‍चिममा प्रचलित भइरहेको छ।
"जस्तो तपाईँहरू सबै जान्नुहुन्छ, आयुर्वेद मात्र उपचारको कुनै प्रणाली नभएर जीवनको विज्ञान हो।"
कामसूत्रमा छिटपुट बालोपयोगी धेरै खेलौनाको उल्लेख भएको छ।
"केन्द्रको संप्रग सरकारले भलै तपाईँको पैसा तपाईँको हात लाई गेम चेन्जर बताइरहेको होस्, तर जमिनी सत्यता जानेपछि केन्द्रीय ग्रामीण विकास मन्त्री जयराम रमेशको ठनाइ छ, यो कुनै जादुको लट्ठी होइन।"
रोगग्रस्त बिरुवालाई उखेलेर नष्‍ट गरिदिनुहोस् अनि एफिडको नियन्त्रण गर्नुहोस्।
जनतन्त्रात्मक देशमा एक्लो जनमत क्रियात्मक शक्‍ति बन्नसक्दैन किनभने त्यसलाई एउटा लोकशक्‍तिको निर्माण गर्नुछ।
सितारको विकास अनि प्रचारमा स्व उस्ताद इनायत खाँको स्थान अद्वितीय छ।
कर्पोरेट लजिस्टिक्स बाहिरी स्रोतबाट लिन्छन्।
धतुराका पातका रसमा कपुर मिसाएर अरुंषिकाका फोडामा दिनमा दुई-तीनपल्ट लगाउँदा शीघ्र फोडा नष्‍ट हुन्छन्।
मैसुरको मुख्य बस स्ट्यान्डदेखि मात्र ३ किमी टाढा स्थित जिन्जर होटलदेखि सहरमा स्थित मनपर्दो पर्यटन स्थल अनि व्यापारिक प्रतिष्ठानसम्म पुग्नु अत्यन्त सजिलो छ।
रक्‍तदानद्वारा पनि एड्स फैलिँदैन।
यहाँ एसियाको सबैभन्दा ठुलो नुनिलो पानीको झिल छ।
आज यस्‍ता रोगीका सङ्ख्यामा वृद्धि भएको छ जसलाई प्रोस्टेटको समस्याका कारण मूत्र रोगसम्बन्धी समस्या उत्पन्‍न भइरहेको छ।
"उनीहरूलाई एक, तीन अथवा पाँच ग्राम ताजा लसुन अथवा तीन ग्राम लसुनको रस दिइयो।"
जनवरी फरवरीका समय पूर्ण चन्द्रका बेला तीन दिनसम्म चल्ने डेजर्ट फेस्टिवल जैसलमेरको प्रमुख आकर्षण हो।
"आन्दोलन-अभियानमा उनीहरूका उपस्थितिले साधारण मानिसलाई भ्रष्‍टाचार, गरिबी अनि कुपोषणका विरुद्ध मोर्चा खोल्न प्रेरित, उद्वेलित गरिरहेको छ।"
जरामा पनि नाइट्रोजन ग्रहण गर्ने प्रतिशत मात्राको क्रम तना जस्तै नै हुन्छ।
न्यासनल हेरिटेज ट्रेक एक्सपिडिसन-यस कार्यक्रमले जम्मु कश्मीर राज्यको प्राकृतिक एवम् सांस्कृतिक सम्पदाद्वारा भागीदारहरूको परिचय गराउँछ।
यहाँ बिहानको तापमान नोभेम्बरका अन्तिम हप्‍तामा लगभग ३ देखि ४ डिग्री थियो।
"यहाँ भगवान जगन्नाथको प्रसिद्ध मन्दिर, शान्त समुद्र तट, जैन, बौद्ध, शैव र वैष्णव मतावलम्बीहरूका धर्मस्थल अनि विभिन्न हस्तशिल्प र कलाहरू सबै दर्शनीय र मोहक छन्।"
"तपाईँले गोवाको पनि उल्लेख गर्नु भएको थियो, के यो पनि छुट्टी बिताउने तपाईँको मनपर्दो ठेगाना हो?"
"शोधकर्ताहरूका भनाइअनुसार, नङ लगाउनका लागि प्रयोग गरिने एक्रिलिक ले नङको जरा, अग्रभाग, पलक, घाँटी तथा अनुहार पनि पोल्नसक्छ।"
" वन देवी, रामानन्द-मोहना देवी, सेठ ताराचन्द आदि कथानक लोक सम्मत छन्।"
देशका कुना कुनाबाट जैन धर्मका अनुयायी यहाँ वर्षैभरि आइरहन्छन्।
सोनमुडा स्थलमा अत्याधिक गहिरो उपत्यका अनि नैसर्गिक सौन्दर्य देखेर पर्यटकहरूको मन प्रफुल्लित हुँदछ।
"यस प्रकार समाचार समितिको रिपोर्ट नितान्त तथ्यमा आधारित हुन्छ जहाँ समाचार-पत्र, पत्रिका, टिभी च्यानल आदि आफ्ना-आफ्ना राजनीतिक, सामाजिक, आर्थिक प्रतिबद्धताका कारण समाचारमा आफ्ना विचार, व्याख्या प्रस्तुत गरिरहन्छन्।"
स्कायर्जले ओर्लिँदाखेरि एउटा धेरै ठुलो पोलको सहायता लिनुपर्थ्यो।
कान्ति जलप्रपात एउटा प्रसिद्ध पिकनिक स्थल हो।
"एक्टिव मुभमेन्ट, पेसिव मुभमेन्ट अनि कन्टुनियस पेसिव मुभमेन्ट।"
यी सबबाहेक अहिले पनि त्यहाँ यिनीहरूले होली र दीपावली मात्र नमनाएर भारतीय व्यञ्‍जनसँग पनि मोह राख्छन्।
किल्लामा बनिएको सम्मान बुर्जदेखि ताजमहलको दृश्य हेर्न सकिन्छ।
"व्यावसायिक कृषि विस्तृत, गहन तथा मिश्रित सबैको सम्मिलित रूप हो।"
"यस्तो विश्‍वास गरिन्छ, पाण्डवहरूको नगर, इन्द्रप्रस्थ त्यस ठाउँमा बसेको थियो जहाँ आज पुरानो किल्ला स्थित छ।"
डल्फिन कोभका प्राकृतिक वातावरणमा तपाईँले डल्फिनसँग पौडिनुसँगसँगै खेलको मज्जा पनि लिन सक्‍नुहुन्छ।
यद्यपि फिल्मी स्मरणीय वस्तुहरूको ट्रेन्ड आफ्नो देशमा नयाँ नै हो।
पाण्डिक्‍कुषी चेल्लारकोविलनजिक तमिलनाडुका सीमामा स्थित छ।
आधुनिक समयमा कार्ल देरसी गर्भनिरोधक चक्कीका जन्मदाता मानिन्छन्।
मात्र गल्लीगल्ली गएर उत्पादहरूको विपणन गर्छन्।
"दाँतमा जमेको प्लाक (पतरा) नै गिजाको बिमारी अनि दाँतमा छिद्रको मुख्य कारण हो, यसैले प्लाकसँग जुझ्नु नै यस बिमारीको रोकथामको मुख्य साधन हो।"
अहिंसाका बलमा देशका स्वाधीनताको अनौठो सपना उनले देखेका थिए।
के भाषाबिना आजका मानव समाजको कल्पना गर्न सकिन्छ?
यस ग्रन्थको अनुवाद सन् १६७३ मा फकीरूल्लाले फारसी भाषामा गरे अनि त्यसको नाम सङ्गीतदर्पण राखे।
खोजी रिपोर्टिङमा जहाँ थ्रिल छ त्यहीँ त्यसमा सङ्कटसँग जुझ्ने शक्ति पनि लुकेको छ।
यसविपरित अन्न भण्डारणका सुविधाहरू कम्ती भए।
"विश्‍वमा युरोप, अमेरिका तथा एसियाका धेरै क्षेत्र आर्द्र कृषिसँग सम्बन्धित छ।"
गर्मी अथवा ज्वरोका कारण टाउको दुख्‍नु -
कान्हाको निकटम रेलवे स्टेसन जबलपुर अनि बिलासपुर हो।
यसकारण हर्निया हुँदा ढिलो नगर्नुहोस्।
यहाँ प्रस्तर युगीन गुफा अनि विभिन्‍न प्राचीन चिहानहरू खनेर निकालिएको छ।
ऐगेरिकस-३० औषधी जननाङ्गमा अत्यधिक चिलाउँदा तथा बेचैनीका लक्षणहरूमा दिइन्छ।
वर्षमा एउटा फसलका कारण विवश भएर पशुपालन अँगाल्नुपर्ने हुन्छ।
भारी वर्षाले सडकको अवस्था सधैँ जीर्ण भइरहन्छ।
सोह्रौँ शताब्दीमा महान् गोन्ड साम्राज्ञी महारानी दुर्गावतीले जबलपुरलाई एउटा नयाँ गरिमा दियो।
उनले जे पनि भने त्यो उनको अन्तर्दृष्‍टिको सम्प्रेषण थियो।
यसको मूल अर्क २० थोपा बिहान-बेलुका पानी अथवा काँचो ताजा दुधसँग दिइन्छ।
"जहाँ नर्थ इन्डियाका मध्य वर्गीय मानिस बाँकी कुनै पनि ठाउँमा त्यसभन्दा पनि धेरै पैसा खर्च गरेर आउँछन्, जति गोवामा हुन्छ।"
यसद्वारा मन स्थिर नभएर कानमा चिलाएको शान्‍त पार्नका लागि मानिसका हातमा जुनै पनि वस्तु अघि पर्छ उसले त्यसलाई कानमा हालेर चिलाएको शान्‍त पार्ने प्रयास गर्छ।
"वास्तवमा, यस्ता टुरको उद्देश्य पर्यटकलाई त्यस ठाउँको रहनसहनका तरिका तथा परम्परासँग साक्षात्कार गराउनु हुन्छ।"
पहाडहरू भएर जब नदी बहन्छ तब ग्र्यान्ड क्यन्यन बन्छ।
कतिपय मानिसले कमजोरी दूर गर्नका लागि दबाईको प्रयोग गर्छन्।
मन्दिरको छाना चम्किलो निला टाइलद्वारा बनिएको छ।।
"त्यहाँ उनीहरूले फेरि त्यही ठुलो आकृति देखे, तर यसपल्ट उनीहरूले निडर भएर त्यसमा जाल फ्याँके।"
स्‍नानगृहमा शारीरिक सन्तुलन बनाएर राख्‍न अनि चिप्लिनबाट बाँच्नका लागि पूर्णरूपेण सावधानी राख्‍नु आवश्यक छ।
उनले बताएका राग-रागिनीहरू चित्रका आधारमा दक्षिणी शैलीको रागमाला पेन्टिङ्ग बन्यो।
भव्य सेन्ट पिटर्स चर्च चर्चका छेउमा नै अकबरद्वारा बनाइएको ऐतिहासिक अकबरी चर्च पनि छ जसलाई हेर्नका लागि पर्यटकमा निकै उत्साह हुन्छ।
"मुम्बई, सोमनाथ अनि पुरीको तट तिनमा प्रमुख छन्।"
"उत्तर प्रदेशमा कन्नौज, जौनपुर तथा गाजिपुरमा सुगन्धित पदार्थको निर्माण गरिन्थ्यो।"
प्रायः रोगीले आजीवन यो दबाई सेवन गर्नुपर्छ।
"यो मिल अनि किसानका हितमा छ, राज्य सरकारले सुगर इन्सेन्टिभ पोलिसी फेरि लागु गरोस्।"
सौन्दर्य विशेषज्ञ आरती शर्माका अनुसार ३० वर्षका उमेरपछि प्रत्येक महिला चाउरीका बारेमा सजग बन्नुपर्छ।
"५०-५२ को उमेरपछि योनीमार्गको चिप्लोपन समाप्‍त हुन थाल्छ अनि यसका भित्ता पातला हुन थाल्छन्, तब इन्फेक्सनको सम्भावना निकै बढ्छ।"
अझ अब वर्तमानमा अल्ट्रासाउन्ड ले धेरै मामिलाहरूमा आफ्ना चमत्कारको उधुम मच्‍चाइरहेको छ।
यदि दुखाइ पेटको तल दाहिनेतिर हुन्छ भने यसलाई उपान्द्र (एपेन्डिक्‍स) को दुखाइ मानिन्छ।
इम्फाल केइबुल लाग्जाओ राष्‍ट्रियबाट ४५ किलोमिटर टाढा छ।
जसको मूल्य विदेशी बजारमा लगभग ५०० रु प्रति किलोग्राम छ।
माइकोराइजा: भेसिकुलर आरभसकुलर माइकोराइजा एउटा ढुसी भए पनि जैविक उर्वरकका श्रेणीमा आउँछ।
धेरै वस्तु सँगै मिसाएर नखाने नियम बनाउनुहोस्।
यी चिजहरू ग्रामीण अञ्‍चलहरूमा सजिलोसित पाइन्छन्।
साथै पिँजडाहरू पनि अति आकर्षक हुन्छन्।
यसमा रुखका हाँगामा प्रभावपूर्ण ढङ्गले बनाएको पाँचवटा ध्यानी बुद्ध एवम् ल्हासामा निर्मित टङ्का प्रदर्शित छन्।
सङ्क्रमण फैलाउने भाइरसको नाम हो रेस्पिरेटरी सिन्टिकल भाइरस।
घटनालाई समाचार बनाउनका लागि त्यसको रिपोर्टिङ आवश्यक छ अन्यथा त्यो घटना मात्र घटित भएर नै रहन्छ अनि मानिससम्म त्यसको सूचना पुग्दैन।
निसन्देह संसद अथवा विधान परिषदका रिपोर्टिङका लागि अनुभवी संवाददातालाई पठाइन्छ।
"चेन्नई, महाबलिपुरम, नागापट्टीनम, तन्जावर, बङ्लोर, तिरुपति आदि सहरबाट यहाँका लागि सोझो बस सेवाहरू उपलब्ध छन्।"
"तब फेरि, स्प‍ष्‍ट छ, उपग्रहबाट सिधा टेलिभिजन प्रसारण (अर्थात् स्याटलाइट टिभी) का कल्पनाले पनि साकार रूप लिन पाउँथेन।"
निरन्तर बस्‍ने काम छ भने बिच बिचमा उठेर वार्मअप गर्नुहोस्।
मन्दिरका सिंहद्वारबाट प्रवेश गरेर यात्रीहरू प्राङ्गणमा पुग्छन्।
अम्बाजीको मन्दिरका प्राङ्गणमा भवाई नामका गुजरातको लोकनाटक हुन्छ।
यो मुटुभित्र आएका अवरुद्धता (ब्लकेज) लाई निको पार्नमा सहयोग गरेर स्वस्थ राख्नमा अत्यन्त सहयोगी छ।
यी सबैका कारण कपालमा पनि रूखोपन देखिन्छ अनि यसलाई सम्हाल्न कठिन पर्छ।
तीर्थयात्रीका स्नानका लागि यहाँ बाणगङ्गामा बनिएको सिँढीयुक्त सञ्जय घाट पनि छ।
हाम्रो भुटुन-बघार र मसालाका सुगन्धबाट सबैले के थाहा पाउँछ भने भारतीय व्यञ्‍जन तयार हुन आँटेको छ।
रिकर्डिङ्गका समय भने उनी धेरै सतर्क रहन्थे।
सन् १८९५ मा पेरियार नदीमा एउटा बाँध निर्मित गरिएको थियो।
मन्दिरदेखि लगभग एक किमी पहिला भुरे देवको मन्दिर छ।
"रेल तथा सडकले ठाउँहरूलाई मात्र नजोडेर विभिन्न जाति, सम्प्रदाय र धर्महरूलाई आपस्तमा जोड्यो।"
यस्ता प्रजातिका उपजको स्तर सङ्कर प्रजातिका तुलनामा निरन्तर छ तथा अनुक्रियाको मात्रा कम्ती छ।
अब तिनीहरू आफ्ना जीवन आफ्ना इच्छानुसार जिउन सक्षम छन्।
भेनलाक डान्स घुम्नका लागि पहिलाबाटै अनुमति लिनुपर्छ।
"डा सेनले राष्‍ट्रियता, राजनैतिक, लोकतन्त्र अनि जनताको आजीविका (पिपल्स लाइभली हुड) मा विशेष जोर दिएका थिए।"
यस क्रियाद्वारा बाथबाट ग्रसित कोशिकाको उपचार गरियो।
"केवल उथलपुथल मात्र नमच्चाएर देश, समाज अनि व्यक्‍तिका भावी जीवनको दिशा अनि दशा, दुवै तय गरिदियो।"
पहिलो अथवा सबैभन्दा माथिल्लो सतह ससाना माटाका कणहरू अनि सडेका पात पतिङ्गर र जीवहरूका अवशेषद्वारा बनिएको हुन्छ।
यसलाई गराएपछि हल्का गरम पानीले नुहाउनुहोस् अनि टी ट्री अयलयुक क्रिम लगाउनुहोस्।
प्रति वर्ष हजारौँ श्रद्धालु यस भव्य हनुमान मन्दिरमा दर्शन गर्छन्।
"मनोविनोदका उपर्युक्‍त साधनको नाम घटा-निबन्धन यसकारण राखिएको छ, यी यात्रा अनि प्रदर्शनमा नागरिकको ठुलो भिड लाग्ने गर्थ्यो (घटा) अनि त्यसको आयोजन पनि नागरिकले स्वयम् गर्थे (निबन्धन)।"
एक जीवित दानीले केवल केही अङ्गको मात्र दान गर्नसक्छ।
एनसी एवम् ईएमजी अध्ययन निदानमा विशेष सहायक हुन्छ।
रगतमा कलेस्ट्रोल अथवा ट्राइग्लोस्लेराइडको मात्रा बढ्दा जेन्थोमस नामक फोका निस्कन्छन्।
यो दैलो माण्डुका अतीतका घटनाको प्रत्यक्ष साक्षी हो।
सिमेन्टका रोडमा घाँस उम्रिँदैन।
"दोस्रो जब जुनको अन्तिम सप्ताहमा अङ्गुर पाक्छ तब त्यसै बेला मनसुनको झरी सुरु हुन्छ, जसद्वारा फल फुटेर कुहुन थाल्छ।"
रङ्गीबिरङ्गी पक्षीले आफ्नो मधुर गीत सङ्गीतद्वारा भ्रमणकारीको मन हर्षित बनाउँछ।
एभलान्समा हिउँको त्यो ठुलो थुप्रो हुन्छ जुन कुनै कारणवश आफ्ना स्थानबाट हल्लिएर पर्वतका ढलानमा चिप्लिन थाल्छ।
"अन्तमा भन्नु अप्रासङ्‌गिक हुँदैन, मृच्छकटिकाबाट थाहा हुन्छ, माटोले बनिएका गाडी पनि नानीहरूलाई खेल्नका लागि दिने प्रथा थियो।"
कहीँ बाहिरबाट आएर मात्र पानीले हात धुनु नै हातको स्वच्छता होइन।
हरिया सागसब्जी तथा फलको सेवन अधिक मात्रामा गर्नुपर्छ।
श्रद्धालुहरूले पहिला यमुनोत्री यात्रा गर्छन्।
"भुँडीको रोग जस्तै कब्ज आदि रहँदैन, भुँडी सफा हुन्छ।"
"ट्र्याकोमा रोग ती क्षेत्रमा धेर हुन्छ, जहाँ गरिब मानिस बस्छन् र धुलामुलाको भण्डार हुन्छ।"
"जङ्गली फुल, फल, पक्षी र वन्य जीवले भरिएको यी जङ्गल यति भरिपूर्ण छन्, केही समयअघि डाकु वीरप्पन यसै छायामा वर्षौँसम्‍म पुलिसका दृष्‍टिबाट अदृश्य भइरह्यो।"
एनिमियाद्वारा नवजात शिशुको ओजन सामान्यभन्दा धेरै कम्ती हुनसक्छ।
पर्यटन उद्योगलाई नयाँ आयाम दिने तथा अत्यन्त तीव्र गतिले यसको विकास गर्ने उद्देश्यले सरकारले पर्यटन उद्योगलाई निर्यात हाउस (एक्सपोर्ट हाउस) को दर्जा दिने घोषणा गरेको छ।
सहरका पश्‍चिममा स्थित इब्राहिम आदिल शाह द्वितीयको समाधि इब्राहिम रोजा दर्शनीय छ।
"प्रकाश गर्भाशय ग्रीवामा पर्नेछ, जसबाट गर्भाशयको ग्रीवा (गर्दन) सुन्‍निएको, घाउ, क्यान्सर आदिको राम्रो प्रकारले निरीक्षण गर्न सकिन्छ।"
बडखल झिल दिल्लीदेखि ३२ किमी टाढा छ।
"यसपछि त राष्‍ट्रिय पार्कमा जेब्रा, अर्ना, हरिण आदि एउटा साधारण दृश्य जसरी देखिन थाल्यो अनि त्यसैको बिच कतै कतै हामीलाई केही अर्ना पनि चरिरहेको देखियो।"
"डी एच एल, ओभरनाइट एक्सप्रेस, टी एन टी वर्ल्डवाइड एक्सप्रेस अनि ब्लुडार्ट कुरियर सेवाहरू छन्।"
बकुलियालाई अझ धेर विकसित गर्न सकिन्छ।
हालमा स्थिति के छ भने घरेलु बजारमा प्याज महँगो हुँदा यसको निर्यात पनि प्रभावित भइरहेको छ।
ताप बढ्दा पसिना आउँछ अनि फेरि हुम्मा (ज्वरो) हराउँछ।
अमेरिकी कृषिसँग भारतीय कृषि तुलना गर्न उचित होइन।
अमृतसर आउने प्रत्येक पर्यटक सबैभन्दा पहिला स्वर्ण मन्दिर नै हेर्न पुग्छन्।
"स्पष्ट छ, यसको स्विमिङ पुल पनि सागरका पानीले छुनैलागेको जस्तो छ।"
राज्य सरकारका तर्फबाट यसमा केही अतिरिक्त छुट दिएर किसानलाई पहिलाभन्दा धेरै अधिक उत्पादनका लागि प्रेरित गरिँदैछ।
सिक्योरिटी चेकिङपछि बस्ने ठाउँ विशेष गरेर उडानका बेला कम्ती भएको देखियो।
पातलो झिल्ली भएका रोगमा नाकबाट दुर्गन्धयुक्‍त पिपपूर्ण द्रव्य बग्‍नथाल्छ।
"एकातिर ती मानिसहरू छन्, जसका मनमा रोमान्टिक किसिमको एउटा गाउँ छ, जसमा सबै कुरा ठिक चलिरहेको छ।"
"यही कारण हो, समुद्रमा स्थित यी चरनलाई जीवनको स्रोत पनि भनिन्छ।"
म्युनिख जानका लागि भारतबाट अब सिधा उडान नन स्टप उपलब्ध छ।
चित्रकुट विन्ध्य पर्वतमालाको माझ नैसर्गिक सौन्दर्य लिएर रमणीय पर्यटन स्थल छ।
एनएचदेखि तीन कि मीभित्र सालपर्ण विश्रामगार अनि वाच टावर छ।
चिन्डीमा हिउँ पनि पर्छ तर धेरै दिन अडिँदैन।
यस प्रकार ऐक्य केरलम को गठनद्वारा यस भूभागका जनताको दीर्घकालीन अभिलाषा पुरा भयो।
केहीअनुसार जे पनि पाठकले जान्न चाहन्छ त्यो समाचार हो।
"यस समयको अर्थ वास्तवमा समुचित तापमान, अक्सिजन, आर्द्रता आदिलाई उचित मात्रामा उपलब्ध गराउनु हुन्छ जसमा रोपिएका बीजको अङ्कुरण समान अनि वाञ्छित हुन सकोस् किनभने फसलका सही अङ्कुरणलाई उत्पादनको आधार मानिन्छ।"
"पित्त उफ्रिनु अथवा शीत पित्त -अजीर्ण, बाथ, महको मौरी अथवा बारुला अथवा उडुसले चिल्दा, सुँगुरको मासु अनि कब्ज हुनाले यो रोग हुन्छ।"
रगतमा आयरन ट्रासफेरिन प्रोटिनसँग जोडिएको हुन्छ।
प्रायः सबै प्राणीमा उदर पाइन्छ।
यस्ता धेरै बिमारीहरू छन् जसको उपचार छैन।
यी स्‍त्रीहरू आफ्ना खानामा अनि रूप रङ्ग शृङ्गार्नाका लागि प्रत्येक दिन नरिवलका तेल प्रयोग गर्छन्।
"प्रतापले क्यानाडाका दुईवटा रङ्ग भएको, दुई डलरको सिक्‍का जब चम्पालाई देखाउँथ्यो तब उसका प्रश्‍नको वर्षा तीव्र हुन्थ्यो।"
वर्ष २०११-१२ मा किसानद्वारा ३०० वटा अन्न गोदाम लक्ष्यका साटो १६१ वटाको मात्र निर्माण भयो।
"मस्तिष्क तीव्र गर्नका लागि तपाईँ पजल्स, क्रसवर्ड, कार्ड अथवा वर्ड गेम्स खेल्नुहोस्।"
३ मईमा पण्डित बिरजू महाराजले पनि राष्‍ट्रपतिका हातबाट पुरस्कार ग्रहण गर्नेछन्।
मनुष्यले आदि कालदेखि नै केही न केही आफ्नो विनोद एवम् मनोरञ्जनको साधन पनि जुटाएका छन्।
मनलाई स्वस्थ राख्नका लागि बेला-बेलामा आफ्ना पुरानो वस्तुहरूलाई अवश्य हेर्नुहोस्।
"हरिद्वार, बद्रिनाथ, द्वारका अथवा पुरी जानु हर वर्गका हर व्यक्तिका लागि सपना रहेको छ।"
"बोतलबाट दुध खाने नानीहरूलाई ती नानीहरूका अपेक्षा जसले आमाको दुध खान्छन्, सर्दी-खोकी धेर लाग्‍छ।"
यो माउन्टेन सिकनेसको सबैभन्दा भयङ्कर रूप हो यसमा रोगीका फोक्सोमा पानी भरिन्छ।
यो व्यायाम घुँडाका लागि लाभकारी छ।
स्विट्जरल्यान्डमा विभिन्न प्रकारका पास उपलब्ध छन् जुन तपाईँका लागि सबैभन्दा उत्तम हुन्छ त्यही छान्नुहोस्।
"चिया कफी पनि वास्तवमा नसालु पदार्थ हुन्, तर धेर भयानक नहुनाका कारणले यिनलाई सामाजिक रूपमा अँगालिएको छ।"
यदि तपाईँ सडक मार्गबाट जानुभयो भने यहाँ दिल्ली-हापुड बाइपास अनि गजरौला मुरादाबाद बाइपासदेखि हिँडेर रामपुर-काशीपुर हुँदै यहाँ पुग्न सक्नुहुन्छ।
रङ्गियादेखि तामलपुर।
"हरिया रङ्गका सेलोफिन कागजको पन्ध्र-सोह्र पत्र यस कारण बनाउनु पर्छ, सूर्यका किरण मन्द होस्।"
हिमालय क्षेत्रमा सुप्रसिद्ध गुफाहरू छन्।
नत्र वाक् एवम् अभिव्यक्‍तिका स्वतन्त्रतामा नै प्रेस स्वतन्त्रताको अधिकार निहित छ।
जबलपुरदेखि १६५ किमी अनि बिलासपुरदेखि १८२ किमी टाढा कान्हा छ।
यी बिरुवाका जराबाट बनाइएका चूर्णको उपयोग औषधि तथा शृङ्गार सामग्रीमा गरिन्छ।
त्‍वचाको क्यान्सर प्रायः एउटा सानो गाँठाको रूपमा प्रकट हुन्छ।
पेर्स्कीले नै आफ्नो यस प्रसारणका सन्दर्भमा पहिलोपल्ट टेलिभिजन शब्दको प्रयोग गरेका थिए।
उनीहरू बजारसामु धराशायी हुँदै गए।
प्रति घण्टा पाँच मिनटको आराम अनि प्रति दुई घण्टा दस पन्द्रह मिनटको ब्रेक लिनु आवश्यक छ।
"यही हो स्वाङको रङ्गमञ्च-सोझो-सरल, जब जहाँ चाह्यो कुनै विशेष परिश्रमबिना, कष्‍ट नउठाइकन बनाउन सकिन्छ।"
"ब्रस गरेपछि राम्ररी कुल्ला गर्नु नबिर्सनुहोस्, जिब्रो सफा गर्नुहोस् अनि गिजा औँलाले मालिस गर्नुहोस्।"
"यदि यो प्रकृति ईश्‍वरकै एउटा विस्तार हो भने फेरि त्यसको सांसारिक अस्तित्व चाहे जति पनि अमूर्त किन नहोस्, यी जङ्गलका धड्कनमा तपाईँले यसलाई खुबै मूर्त अनि प्रत्यक्ष ढङ्गले आफ्ना आँखाअघि हेर्न सक्‍नुहुन्छ।"
"यसै प्रकार सन् १९८० मा टाड गिटलिनले द होल वर्ल्ड इज वाचिङ नामक आफ्नो प्रसिद्ध कृतिमा युद्धका बेला, जनताका भावनालाई प्रभावित गर्नसक्ने वैश्‍विक पत्रकारिताका शक्‍तिलाई रूपायित गरेका थिए।"
हृदयाघातका तात्कालिक उपचारमा ई सी जी अनि रगतका विशेष परीक्षणबाहेक अचेल एउटा विशेष किसिमका क्यामेराको उपयोग गरिँदैछ।
भिटामिन-सी निकै मात्रामा नलिइयोस्।
"अब नयाँ व्यवस्थामा जब किसानले आफ्नो फसल सोझै उपभोक्‍तालाई बिक्री गर्छ, तब सब्जीका दाममा १० देखि २० प्रतिशत कमी आउनेछ।"
"यस प्रसङ्गमा एक चित्रकारको विशिष्‍टताका बारेमा यसो भनिएको छ, ऊ आफ्नो कलामा यस्तो पारदर्शी थियो, कुनै जीवका शरीरको एउटै अङ्ग देखेर उसले हुबहु त्यसको सम्पूर्ण मूर्ति बनाउन सक्थ्यो।"
आफ्ना सुविधाअनुसार तपाईँले नाउको चयन गर्न सक्‍नुहुन्छ।
डा बीएस मूर्तिका अनुसार आज हिपमा कुनै पनि प्रकारको खराबी अथवा सुन्‍निँदा मुक्‍ति दिनका लागि यो सर्जरीको चुनाउ गरिन्छ।
"दाँतको यदि समयमा उपचार भएन भने धेरै रोगले घेर्नसक्छ तपाईँलाई, यहाँसम्म कि क्यान्सरसम्म हुनसक्छ।"
रामलीला हेर्न हजारौँ दर्शक आउँछन्।
फस्फोरसयुक्‍त उर्वरकसँग अमोनियम अथवा सोडियम मोलिब्डेनमको मिश्रित प्रयोग मोलिब्डेनम उपयोग दक्षता बढाउनमा धेरै प्रभावी पाइएको छ।
अत्यधिक मलावरोध भएका रोगीका पेटमा एनिमाको पानी पस्दा मल अति वेगपूर्वक बाहिर निस्‍किन थाल्छ।
आन्द्रासम्म घाउ भएका कारण यसमा मलको दुर्गन्ध मिसिँदा रोग असाध्य हुँदै जान्छ।
अन्तमा शरीर सुन्‍निन्छ अनि पेटमा पानी भरिन्छ।
चिनी उद्योगलाई रङ्गराजन समितिका नियन्त्रणमुक्‍तका अनुमोदनमाथि पनि सरकारले चाँडै फसेला लिनेछ।
राज्य सरकारले सन् १९८१ मा वन विहार विकसित गर्ने निर्णय लिएको थियो।
"कारडुअम मेरिएनस मूल अर्क-३, ६: रोगीलाई करङको तल देब्रे भागमा दुखेको अनुभव हुन्छ।"
सारनोफ प्रसिद्‍ध टाइटेनिक जहाज डुबेको दुर्घटनाका समयमा निरन्तर ७२ घण्टासम्म आफ्नो वायरलेस स्टेसनमा डटिरहेर संसारभरलाई खबर पुर्याउनमा प्रसिद्‍ध भएका थिए।
यस्तामा सब्जीहरूका सेवनको प्रासङ्‌गिता अझ बढेको छ।
"कहिले यस्तो स्थिति पनि आइपर्छ, जब तपाईँलाई लाग्छ, अवाञ्छित गर्भबाट जोगिन सक्दिनँ।"
यी गतिविधिमा निपुणता प्राप्‍त गरेपछि सदस्यलाई अग्ला पर्वत स्थलमा आरोहण गर्नका लागि लिएर जान्छन्।
तर सामान्यतः यी दबाईका परिणाम सन्तोषजनक छैनन्।
सोरियासिसलाई अपरस भनिन्छ।
"तर जब हाम्रो त्वचालाई निरन्तर प्रदूषण अनि घामका अल्ट्राभायलेट किरण सहनुपर्छ, तब यी सबैको नराम्रो प्रभाव त्यसमा हुनु स्वाभाविक छ।"
कोलकाताको दर्शनीय स्थलहरूमा भिक्टोरिया मेमोरियलसँग ब्रतानिया शासकहरूको स्मरण जोडिएका छन्।
यस प्रयोगपछि मुखको स्वाद केही खराब हुन्छ।
"अत्यन्त मनोरम यात्रा जसमा तपाईँ चिया, ल्वाङ, रबर अनि काजुका बगान अनि बाँस तथा सागवानका वन अनि झर्नाबाट भएर यस ठाउँसम्म पुग्नुहुनेछ।"
तुर्की-यो एसिया महाद्वीपको तेस्रो अनि विश्‍वको छैटौँ ठुलो गहुँ उत्पादक देश हो।
रक्‍तस्रावबाट मानिस एनिमिक हुन्छ अर्थात् उसमा खुनको कमी हुन्छ।
मन्दिरको प्रमुख विशेषता यसका सयौँ खम्बा छन्।
उच्च प्रविधिको उपयोग तथा बिरुवारोपणमा वृद्धि गरी उत्पादकता बढाइयोस्।
"यस सँगसँगै पसिनै पसिना हुनु तथा नहुनु, सास रोकिएको जस्तो लक्षण पनि हुनसक्छ।"
"यसका चूर्णलाई घरमा बनाइएका मक्‍खॉन, घिउ अथवा महमा मिसाएर घाउमा लगाउँदा आराम पाइन्छ।"
रोपाइँमा जति जति ढिलो हुँदै जान्छ त्यति त्यति उपज क्रमशः घट्दै जान्छ।
"तर सुन्दर वन उद्यानको माटो पोषक, जलवायु अनुकूल अनि सम्पूर्ण पारिप्रणाली सक्रिय तथा जीवन्त छ।"
यस कार्यक्रमलाई पछि प्रसारित गरिन्छ।
ढुसीले आर्द्र स्थान जस्तै हाम्रा खुट्टाका औँलाका नङका तल्लापट्टि आफ्नो घर बनाउँछ।
"घरमा, कुलर, बाल्टी, गाग्रीका पानी प्रति दिन सप्‍ताहमा दुईपल्ट परिवर्तन गर्नुहोस्।"
एउटा नानीले आफ्नी आमाको दुध तीन वर्षको आयुसम्‍म खानसक्छ।
"गोमुखदेखि अघि नन्दन वन, तपोवन पनि साहसी घुमन्तेको स्वर्ग भएको छ।"
"प्राणलाई यो सम्मान विलम्ब गरेर किन दिइयो भन्ने कुरा सोध्दा, उनले भने, म यस विषयमा कुरा गर्न चाहँदिनँ।"
खानामा भिटामिन-सी अनि ओमेगा-३ तेलहरू तथा केही विशेष बिरुवाको मात्रा बढाएमा विशेष गरेर अन्धोपनका कारण बन्नसक्‍ने मोतियाबिन्दु अथवा ग्लुकोमाजस्ता रोगहरूबाट बाँच्न सकिन्छ।
"यही कारण हो, मलको रङ किसिम किसिमको हुन्छ।"
प्रकृतिका आधारमा कुरा गर्नु हो भने यहाँको लेपल्यान्ड त्यसको सबैभन्दा ठुलो आकर्षण हो।
"धानका खेतीमा सिस्टम अफ् इन्टेन्सिफिकेसन (एस आर आई) तकनिक अँगाल्दा प्रति एकाइ क्षेत्रभन्दा धेर उत्पादनसँग माटो, श्रम, समय अनि अन्य साधनको अधिक दक्षतापूर्ण उपयोग भएको पाइएको छ।"
लिवरपुर युनिभर्सिटीका आप्थमोलजी विभागका अध्यक्ष तथा ख्यातिप्राप्त नेत्ररोग शोधकर्ता डा इयान ग्रीयरसन भन्नुहुन्छ।
कोणार्कका नजिकको रेलवे स्टेसन पुरी हो।
"हिस्टेरियाका आघातमा रोगीका मुट्ठी कसिन्छन्, दाँत एकआपसमा बाँधिन्छन्।"
यस बेला आवश्यक हुन्छ सकारात्मक विचार अँगाल्‍ने।
"भनिन्छ, पुरातन समयमा दिवमा हिन्दू राजा जलन्धरको शासन थियो।"
यदि रेन्जरले उचित ठान्यो भने माउतेले हात्तीमा बसाएर पर्यटकहरूलाई बाघको नजिक लिएर जान्छन्।
पानीको अत्यधिक मात्रा तथा न्युनतम मात्रामा सेवनले मनुष्यका स्वास्‍थ्यमा प्रतिकूल प्रभाव पार्छ अनि धेरै समयपछि अनेक घातक रोगहरूलाई जन्म दिन्छ।
यस्ता मानिसहरूले सधैँ आफ्नो चेकअप गराउनु पर्छ।
सीमान्त प्रान्त हुनाका कारण विदेशी नागरिकहरूले यहाँ आउनका लागि इनर लाइन परमिट (आईएलपी) लिनुपर्ने हुन्छ जुन उनीहरूले भिजाका आधारमा पाउँछन्।
प्रारम्भदेखि नै युपिआईले वित्तीय सङ्कट झेल्नुपर्‍यो।
"यो कुरा सही हो, चाना एउटा कोसायुक्‍त फसल हो अनि वायुमण्डलका नाइट्रोजनको यौगिकीकरण गर्छ, तर यस्तो कहिले हुन्छ?"
यहाँ प्रस्तर युगीन गुफा अनि विभिन्‍न प्राचीन चिहानहरू खनेर निकालिएको छ।
अनि दुवै खुट्टा घुँडाबाट मोडेर नितम्बनजिक राख्‍नुहोस्।
तीनवटा रङ्गको कमी हुँदा तीनवटै लक्षण पाइन्छन्।
पुलिस यहाँ सुरक्षाका लागि तैनाथ देखिन्छ तर उसले पनि यी युवाहरूका व्यवहारलाई अदेखा गरिदिन्छ।
पौष्टिक आहारका अभावमा फ्री रेडिकल्सको सक्रियता बढ्छ।
शवासन (योगनिद्रा) मा पिठ्यूँका बलले भूमिमा सुत्‍नुहोस्।
यसै परिषदका पक्षबाट कुल अङ्गको फेरि सङ्कलन भयो।
"हिमालय प्रदेशमा प्राकृतिक सौन्दर्य, परिवर्तन भइरहने मौसम र सुन्दर संस्कृतिले सही अर्थमा देवलोकलाई परिभाषित गर्छन्।"
गोलाकार भएका सिँढीबाट यस भवनका शीर्षमा पुगेर गङ्गा एवम् पटना नगरको सुन्दर दृश्य हेर्न सकिन्छ।
फुटकरमा हरिया सब्जीको भाउ पनि औधी धेर छ।
तमाखु कुनै पनि रूपमा डरलाग्दो हुन्छ।
"वैशाली कति प्राचीन हो यसको अनुमान यसैबाट लाग्छ, पुराण तथा रामायणमा पनि स्वतन्त्र राज्यका रूपमा यसको चर्चा छ।"
अन्चुतेङ्गुको प्राकृतिक सुन्दरता हेर्नयोग्य छ।
सौंठ बनाउनका लागि अदुवाका कन्दको रोपाइँ ७-८ महिनापछि निकाल्नुहोस् जब पात पहेँला भएर झर्न सुरु हुन्छन्।
सामाजिक फोबियामा अरूसित आँखामा आँखा जुधाएर कुराकानी गर्न नसक्‍नु।
चट्टानका मू्र्ति एवम् ढुङ्गाका शिल्पकला हेर्नयोग्य छ।
किनभने यो सिटमाथि र्‍याकमा फिट हुन्छ।
केरल शब्दको एउटा अर्को अर्थ छ-त्यो भूभाग जो समुद्रबाट निस्‍किएको होस्।
देब्रे खुट्टा दाहिने जाँघमाथि राख्‍नुहोस्।
किनभने अम्ललाई निष्क्रिय गर्नका लागि रालको मात्रा उत्पन्‍न हुने तथा निल्‍ने मात्रामा कमी आउँछ।
साना नानीलाई बेर्नु निस्किँदा उसका माता-पिताले धेर ध्यान दिँदैनन्।
"दिल्लीको होस्टल द पार्कमा एउटा खाद्य पदार्थको लन्चिङका अवसरमा उनले भनिन्, जीवनलाई जिउनका लागि स्वस्थ्य रहनु अति आवश्यक छ।"
"यस समुद्र तटबाट एउटा ठुला नाउले तपाईँलाई लगभग ४० माइल समुद्रभित्र लिएर जानेछ अनि फेरि त्यहाँबाट प्याराग्लाइड गर्दै तपाईँ अटलान्टिक महासागर, टेबल माउन्टेन तथा टेबलबेको सुन्दर दृश्य आफ्नै आँखामा समेट्न सक्नु हुनेछ।"
ज्वारको जरा बिरुवादेखि धेरै टाढाटाढा फैलिएको हुन्छ।
"मन्दिरमा अङ्‌कित कूर्मावतार, उमा-माहेश्‍वर तथा लकुलीश मूर्तिहरूले पछि प्रौढता प्राप्त गर्छन्।"
अरन्डीका तेलमा भिजेका यी राँकाहरूले चारैतिर प्रकाश फैलाउँथे।
"हटयोगप्रदीपकामा नेतिलाई कपालको शोधन गर्ने, नेत्रज्योतिवर्धक, घाँटीमाथिका सबै रोगलाई चाँडो निको गर्ने भनिएको छ।"
"१९६९ मा एकचोटि फेरि यहाँ खनन गरेर १४० फिट लामो, ८२ फिट चौडा अनि साढे उन्नाइस फिट अग्ला विशाल चैत्यको अवशेष पाइयो।"
"मलको उचित प्रयोग गर्नका लागि यो बुझ्नु आवश्यक छ, कुन कुन तत्त्व (पोषक तत्त्व) को आवश्यकता हुन्छ।"
धेरजसो देश स्वतन्त्र भएपछि पनि धेरैवटा देश अझ पनि केही पश्चिमी साम्राज्यवादी शक्तिका उपनिवेश थिए।
एचिनेसिया होमियोप्याथीको एउटा श्रेष्‍ठ रक्‍तदोषन्ध्र दबाई हो।
"एभरेस्टमा उनी चढेनन् तर मन्दिप मान्छन्, संसारका सबैभन्दा अग्ला शिखरलाई पहिले नै यति नापिएको छ जसमा त्यसलाई लिएर कुनै उत्साह बाँकी रहेन।"
पित्तका विकृतिका कारण रोगीका जिभ्रोमा धेरै मैलोपन देखिन्छ।
मत्स्यासन पेटका लागि उत्‍तम आसन हो।
"आफ्ना पौराणिक, ऐतिहासिक सभ्यता, हरियोपरियो जङ्गल, लहरदार नदीहरू, पहाड, छाँगा, झिल, घाटी, तलाउ, झर्ना, अग्लाअग्ला महलहरू, ठुला उद्योग, प्रतिष्ठित शिक्षण संस्थानहरूका लागि चर्चित राँचीलाई बिहारको ग्रीष्मकालीन राजधानीको पनि गौरव प्राप्त थियो।"
"प्राचीन चिन यात्री फाह्यानले भारत भ्रमणका बेला आफ्नो स्मृति पत्रमा लेखेका छन्, भारत सुगन्ध भएका बिरुवा, फुल, फल, रेजिन तथा घाँसको देश हो।"
"अस्टियोपोरोसिसबाट बचाउका लागि क्याल्सियम सप्लिमेन्ट्स अनि अन्य दबाई पनि प्रभावकारी छ, जसका लागि तपाईँ अर्थोपेडिक सर्जनसँग परामर्श लिन सक्‍नुहुन्छ।"
सन् २००४ मा ९९ वर्षका अवस्थामा मुल्कराज आनन्दको निधन भयो।
माथिको अन्तः गाँठो स्पाइकजस्ता मकैका रूपमा हुन्छ तथा अन्तिम अन्तः गाँठाको लम्बाइ सबैभन्दा धेर हुन्छ।
"सिस्टेमिक विषद्वारा युक्त अबिरले मिर्गौला, लिभर तथा हड्डीलाई नोक्सान पुर्याउँछ।"
"जसलाई कम्मर अनि घुच्चुक दुख्छ, उनीहरूले घोप्टिने आसन नगरुन्।"
"भिटामिन सी-ले शरीरमा रोग प्रतिरोधक क्षमता बढाउँछ, खुनको शुद्धता, दाँत अनि गिजामा दह्रिलोपन अनि लिभरलाई सुचारू रूपले कार्य गर्नमा सहयोग गर्छ।"
उनको आकस्मात् मृत्यु हुँदा फर्नान्डिस दम्पतीले उनका सम्झनामा यस सुन्दर स्पाइस फार्मको निर्माण गरे।
एडान्टिस्टले रूट क्यानलमा प्रसिद्धि प्राप्‍त गरेको हुन्छ।
"अनुमान छ, हरेक वर्ष प्रायः बीस लाख मान्छेहरू गढ मुक्‍तेश्‍वर मेलाका समयमा गङ्गा स्‍नान गर्न आउँछन्।"
"यस्ता स्थानमा माटाको क्षरण अधिक पाइन्छ, जसका फलस्वरूप यो बिरुवाका आवासलाई अस्थायित्व गरेर यसको लुप्‍त हुने कारण हुन्छ।"
यसका भुइँमा एउटा कुण्ड बनिएको छ।
"मन्दिरका गर्भगृह अपेक्षाकृत प्रचीन हो, जसलाई लगभग १२औँ, १३औँ शताब्दी लगभगको मानिन्छ।"
यहाँबाट नजिक हुनाले पचमढीको नैसर्गिक सौन्दर्यले मानिसलाई आफूतिर आकर्षित गर्छ।
सत्यता के हो भने सट्टेबाज वर्ग कुनै पनि भावी मूल्य निर्धारण बजारको रीढ हुन्छ।
सास भित्र तानेर कुहिनालाई नाभिका दुवैतिर टाँस्दै खुट्टा बिस्तारै बिस्तारै पछिल्तिर सिधा गर्नुहोस्।
"ताइवानमा धेरै कुरा छ हेर्ने र आनन्द दिने, जसले पर्यटकलाई आफूतिर आकर्षित गर्छ।"
मस्तिष्क ज्वरो (मेनिनजाइटिस) लाई बोलचालका भाषामा तातो मस्तिष्क अथवा मस्तिष्क सुन्‍निएको रोग भन्‍न सकिन्छ।
लसुन-भोजनमा यसको प्रयोग गर्नुहोस्। खाली पेट बिहान दुई पोटी पानीसँग निल्दा लाभ हुन्छ।
टाउकामा सूर्य चार्ज निलो बोतलबाट तयार नरिवलको निलो तेल टाउकाको तालुमा पाँच-सात थोपा हालेर बिस्तारै-बिस्तारै हातका अघिल्ला टुप्पाले दस-पन्ध्र मिनट मालिस गर्नुहोस् अथवा घस्‍नुहोस्।
छाजपुर प्रकृतिको एउटा घना निर्जन वन एवम् जङ्गल हो जहाँ पर्वतीय जलवायुका पशु पक्षी पाइन्छन्।
यो सम्मान पटक-पटक पार्श्‍व गायन र सङ्गीत निर्देशनका क्षेत्रमा दिइन्छ।
"ज्याकी भगनानीको लन्चिङ त राम्रो प्रकारले भएको थियो, तर त्यति नै छिट्टो उनी हराउँदै गए।"
कमलको बाउन्ने प्रजातिलाई साना गमलाहरूमा उब्जनी गर्नसकिन्छ।
यस अधिनियममा सार्वजनिक इमरजेन्सी संविधानको अनुच्छेद ३२५ मा वर्णित इमरजेन्सी छैन।
"फेरि चाहे ऊ हिन्दु होस् अथवा मुसलमान, सिख होस् अथवा इसाई।"
"चीनमा प्याज धेरै खाइन्छ, जसका फलस्वरूप त्यहाँका मानिसहरूका रगतमा कलेस्ट्रोलको स्तर सामान्य हुन्छ तथा आमाशय क्यान्‍सर धेरै कम्ती पाइन्छ।"
"हर्दीको बोट २-३ फुट लामो तथा ६-७ इञ्चसम्म चौडा, पत्र वृत आयातकार, भालाकार तथा अगाडिको कुठ चुच्चो हुन्छ।"
माइलिनेटिड एवम् अनमाइलिनेटिड दुवै प्रकारका तन्तुमा विकृति विज्ञानसम्बन्धी असङ्ख्य परिवर्तन देखा परिरहेको छ।
संयोगले आकाशवाणी इलाहाबाद केन्द्रमा वाराणसीका पण्डित भोला नाथको नियुक्‍ति भयो।
सावधानीपूर्वक कार्य गरिरहँदा यस विधिमा राम्रो किसिम तथा धेर मात्रामा तेल प्राप्‍त हुन्छ तर यदि काँचो माल पात्रका गरम भागका सम्पर्कमा आयो भने काँचा मालका जलनले सुगन्धित तेलको वास्तविक गन्ध नष्‍ट हुन्छ।
हौज खासको यो सानो गाउँ अब एउटा आकर्षक सपिङ स्थल भएको छ।
यसद्वारा पेट सफा भएपछि मासीको दबाई खुवाउनुहोस्।
ज्याक्सन नामका एकजना अङ्ग्रेजले यस पहाडमा दुई शिलालेखाको खोज गरेकी थिई।
"एउटा सत्रमा यस बहसलाई एउटा नयाँ मोड दिँदै अभिनेत्री शबना आजमीले स्पष्‍ट भनिन्, स्‍त्रीलाई बराबरीको अधिकार प्राप्‍त हुनु एउटा कुरा हो, तर उसका शरीरलाई जिन्स बनाएर प्रस्तुत गर्नलाई कुनै स्थितिमा समर्थन गर्न सकिँदैन।"
"यिनमा छोहोरा, आरु अनि खुर्पानीबाट तयार बिरुवा मूल वृन्तका लागि अधिक उपयुक्‍त पाइए।"
गुदा-भ्रंश: यस रोगलाई सिसा निस्किनु पनि भनिन्छ अनि यो रोग नानीदेखि लिएर ठुला सबैलाई हुनसक्छ।
ठूलो गणपति मन्दिरमा भक्तजन चाहे उनीहरू निम्न वर्ग तथा उच्च स्तरका हुन् सबै एकत्रित भएर भगवान गणेशको आरधना गर्छन्।
प्राणायममार्फत हामी आफ्नो सासमाथि नियन्त्रण पाउन सक्छौँ।
त्यस अवस्थामा कटिस्‍नानबाट सहयोग प्राप्त हुन्छ।
"केन्थरिस-६, ३०: रोगीलाई पिसाप थोपा-थोपा आउँछ।"
कुनै प्रकारले त्यसका पन्जाबाट फुत्केर यी दुईजना स्पेनिस धर्म प्रचारक सब्दुङ नवाङ नामगेसँग भेटेका थिए।
ग्र्यान्ड ट्रङ्क रोडमा सेरघाटी तथा औरङगाबादबिच मदनपुरछेउ एउटा पहाडी शृङ्खलामा चट्टानबिच बौद्ध स्मारकहरूका चिह्न उपस्थित छन्।
"यस प्रकार आधुनिक कालका आमोद-प्रमोदको विशिष्‍टता यो छ, त्यो कुनै उद्देश्यलाई अघि राखेर गरिन्छ।"
"एक स्थानमा भनिएको छ, प्राचीन कालमा राजाहरू मासु अनि छाला प्राप्‍त गर्ने अभिप्रायले सिकार खेल्न जान्थे।"
"यसै कारण, संसारमा विभिन्न पद्धतिद्वारा कृषि कार्य गरिँदैछ।"
बस टुरको आफ्नै मज्जा छ।
यसको कार्य नदीलाई मिलाएर पानीका सदुपयोगका सम्भावनाको पत्तो लगाउनु हो।
पर्वतमा धेरैचोटि आइस एक्सका कारण पर्वतारोहीले दुर्घटनाग्रस्त हुनबाट आफैलाई जोगाउन सफल भएका छन्।
मकैको असल उब्जनीहेतु पर्याप्‍त मात्रामा उर्वरक हाल्नुपर्छ।
जहाँसम्म आरोहणको सम्बन्ध छ आरोहीलाई मात्र ती उपायहरूसँग सरोकार हुन्छ जसको प्रयोग गरेर उसले विभिन्न प्रकारका आइस क्षेत्र तर्दै शिखरमा आरोहण गर्नुपर्ने हुन्छ।
"त्यही स्थानमा बाह्रौँ शताब्दीका चौथो दशकमा सम्राट अनन्तवर्मन चोलदेवले यसको पुनर्निर्माण गरे, जसलाई सम्भवतः गङ्गकुलका उनका नाती राजा अनङ्ग भीमदेवले पुरा गरे।"
साधारण मानिस त टाढाको कुरा पक्षीको चिरिबिरीसम्म सुन्नु कठिन।
सम्प्रति: यस किल्लामा प्रवेशको मुख्य द्वार छ।
यस प्रकार झाडाद्वारा कुपोषण तथा कुपोषणद्वारा झाडा हुन्छन्।
"इतिहास साक्षी छ, उत्तरप्रदेशका अधिकांश नेताले हाम्रा देशको नेतृत्व गरिसकेका छन्।"
यदि औँला चुस्‍ने यो बानी चार-पाँच वर्षका उमेरमा पनि गएन भने मामिला अलिक गम्भीर हुन्छ।
ओखर-दिउल भएका फलमध्ये ओखरको दोस्रो स्थान छ।
पत्रकारिता आपतकालमा प्रभावित अवश्य भयो तर पत्रकारका विशाल समूहले अभिव्यक्‍तिका अधिकारका लागि इन्दिराको तानाशाहीको विरोध गरे।
सप्‍ताहमा केही दिन इन्डियन एयर लाइन्सका यी वायुयानहरू चन्डीगढ अनि अमृतसर भएर पनि आउँछन्।
जसमा नागरिकका लागि विश्‍वसनीय प्रजनन तथा स्वास्थ्य सुनिश्‍चित गर्न सकियोस्।
अङ्ग सुन्निनु तथा लालिमा।
सिडनी आउने प्रत्येक पर्यटक यो टावर हेर्न अवश्य आउँछ।
"वयस्क कीट सेता रङ्गका साना झिँगाका आकारका हुँदछन्, जुन पातहरूका तल्ला सतहमा नै बस्दछन्।"
पत्रका मालिक अनि सम्पादकको नाम पत्रका प्रत्येक अङ्कमा अङ्‌कित हुनुपर्छ।
"मैले फेरि यो भन्दै अस्वीकार गरिदिएँ, तपाईँको स्क्रिप्ट मलाई मन परेन।"
"सरकारले आशा व्यक्त गरेको छ, अन्न उत्पादनमा भएको कमीलाई रबी फसलद्वारा पूर्ण गरिनेछ।"
स्विसपासयुक्त पर्यटकहरूले यस बेलनबर्गमा निशुल्क प्रवेश पाउन सक्छन्।
अतः यी फलहरू धुँदा विषको असर समाप्‍त हुन्छ।
"विलियम स्वयम् के मान्छन् भने यसमा धेरजस्ता त जयपुर घुम्न आएका विदेशी पर्यटक थिए, जो संयोगवश यस उत्सवका अंश बनिएका थिए।"
"केपटाउनमा प्राकृतिक दृश्य त अद्‌भुत छ नै, यससँगै संसारको सबैभन्दा अग्लो बन्जी जम्पिङमा तपाईँको मुटु चुडिन्छ।"
उनी सितार बजाउँथे र उनले सितारको शिक्षा कासिम अली खाँबाट प्राप्‍त गरेका थिए।
"एकातिर कितापको भिड, अर्कातिर मानिसको भिड।"
"बढ्दो उमेरमा आँखामा सेतो मोतीबिन्दु साधारणत हुन्छ, यसकारण प्रत्येक छैटौँ महिना आँखा जाँच अवश्य गराउनुहोस्।"
अपरेसनका क्रममा साना रक्तनलीहरू छुट्नका कारणले यस्तो हुन्छ।
नानीलाई सर्दी कुनै पनि कारणले लाग्‍न सक्छ।
"ढुङ्गाद्वारा निर्मित मन्दिरहरूको यो स्थान हिन्दू, बौद्ध र जैन धर्मका अद्वितीय सङ्गम स्थल हो।"
"काठले बनिएको लिक हुन्थ्यो जसमा धेरै कोठा बनिएको हुन्थ्यो, पासा लडाइन्थ्यो अनि दाउअनुसार गोटी हटाइन्थ्यो-बढाइन्थ्यो।"
वर्तमान हिन्दूस्तानी सङ्गीत अमीर खुसरोको ठुलो ऋणी छ।
"वास्तवमा के भयो भने सोनाक्षीलाई एउटा विज्ञापनको अफर प्राप्‍त भएको थियो, जसमा उनलाई आफ्नो ओजन घटाउका लागि भनियो तर सोनाले अस्वीकार गर्नेबित्तिकै उनीबाट यो प्रस्ताव फिर्ता लिइयो।"
अमलामा आधारित उद्यान चउर पद्धतिमा चौथो वर्षदेखि फलको उत्पादन प्रारम्भ हुन्छ।
"धेरै मानिस, पति-पत्नी अनि नानी धोती अथवा तन्नाका सप्कामा बाँधेर हिँडिरहेका छन्।"
सुरुमा लाहिडीका लघु कथाले प्रकाशकहरूबाट वर्षौँसम्म अस्वीकृतिको सामना गर्नु पर्‍यो।
गर्मीमा शरीरलाई पानीको कमी हुन नदिनुहोस्।
हालसम्म भारतमा हानिकारक रोग अनि किरा लागेका छैनन्।
एकपल्ट ओछ्यानबाट उठेपछि फेरि ओछ्यानमा नढल्किनू।
बस स्ट्यान्डदेखि नैना देवी मन्दिर पुग्नका लागि लगभग दुई किमी पहाडी मार्गको पैदल उकालो छ जसलाई सामान्यतया सबै यात्रीले लगभग आधा घण्टामा पुरा गर्छन्।
अनि प्रगतिशील लेखक सङ्घको स्थापना कहिले भयो?
यो एउटा हिल स्टेसन अनि सतपुडाका पर्वत शृङ्खलामा सागरतटदेखि १४६१ किमी उँचाइमा बसेको छ।
"यद्यपि क्यान्सरको थालनी त एउटा सानो गाँठो अथवा घाउबाट नै हुन्छ, तर जननाङ्गका त्‍वचाभित्र गाँठो अथवा घाउ लुकेको हुन्छ अनि जब पत्तो लाग्छ, धेरै ढिलो भइसकेको हुन्छ।"
एनिमियाद्वारा नवजात शिशुको ओजन सामान्यभन्दा धेरै कम्ती हुनसक्छ।
यहाँ विज्ञानमा महिला अनि महिलाका लागि विज्ञान आन्दोलन सुरु गर्ने ठुलो सम्भावना छ।
सिम्फाइटम ले छिटो हड्डी जोड्छ।
डेढ दुई तोला सर्सिउँको तेल मिसाएर सम्‍पूर्ण शरीरमा दल्‍नुहोस्।
स्त्रीहरूले नाभि आसन नगरुन्।
चिन-यसको उपयोग मानिस अनि पशु आहारमा हुन्छ।
उत्तम उर्वरा शक्ति एवम् सन्तुलित पोषक तत्त्वबाट धेर उत्पादन सम्भव छ।
सास छोड्दा दुवैलाई घुमाउँदै तल ल्याउनुहोस्।
मल्टिपल मोनोन्युरोप्याथी एवम् रेडिक्लोप्याथी अपेक्षाकृत कम मधुमेहमा पनि हुनसक्छ।
"भनिन्छ, पिर बाबाका दरगारले आफ्ना मानिसहरूलाई दुष्‍ट आत्मा र दुर्घटनाहरूबाट बचाउँछ।"
दिराङदेखि पुनः चढाइ सुरु हुन्छ।
"यदि घाँटी पनि यस भाइरसका चपेटमा आए घाँटीमा खसखस, दुख्‍ने अनि सुक्‍खा खोकी लाग्छ।"
पार्वती नदीका देब्रेतिर १६ किलोमिटर टाढा अनि १६०० मिटरको कठिन उकालोपछि आउने सुन्दर स्थल पुलगा ले जीवन अनुभवमा भव्य बढोत्तरी गर्छ।
यद्यपि अब म्युजियम बनिसकेको छ अनि पर्यटकहरूका लागि अस्ट्रेलियाका इतिहास बुझ्ने एउटा विशेष केन्द्र भएको छ।
हिउँदाका लागि यो लाभदायक सुगन्धित लेप हो।
यसबेला ५०९ जना कृषकले कृषि विज्ञान केन्द्रको भ्रमण गरे तथा कृषि विज्ञान केन्द्रमा २४१ वटा माटो नमुनाको जाँच पनि गरियो।
पर्यटकका लागि झाँसी अनि ओरछामा भव्य आवासगृह बनेका छन्।
यस पार्कमा राम्रा सडकको निर्माण हुनाले तपाईँ धेरैजसो क्षेत्रमा सजिलोसित पुग्न सक्नुहुन्छ।
दिनमा एउटा फल अनि दुधको सेवन अवश्य गर्नुहोस्।
अपचद्वारा वायु अनि अम्लता उत्पन्न हुन्छ।
सरकारले न त किसानका आत्महत्याबाट पाठ सिकिरहेको छ अनि न नै जलवायु परिवर्तनका प्रभावलाई कृषि नीतिमा सामेल गरिरहेको छ।
दमिस्कबाट यदि उत्तरपूर्वतिर स्थित पालमिरा सहरतर्फ गइयो भने इराकका सिमानासँगसँगै मिलौँसम्म यस्तै प्रकारका बाँझा पहाडहरू फैलिएका देखिन्छन्।
यसद्वारा अहिलेसम्म असङ्ख्य जटिल रोग आरोग्य भएका छन्।
जब कुनै नदीमा बाँध बनाइन्छ त्यसभन्दा अघि त्यस क्षेत्रका अधिकांश भाग बाढमा डुब्दछ।
खजुराहोका हवाई अड्डाबाट जेट र इन्डियन एयरलाइन्स उपलब्ध छन्।
सूर्यास्तपछि म बाँकीपुर स्टेसनमा ओर्ले।
एउटा अवस्थामा पिठ्यूँका भरमा सुतेर कटिका अंशलाई खुकुलो गरेर दुवै घुँडालाई माथितिर मोडिन्छ।
"पवन मुक्‍तासन अम्लपित्‍त, हृदयरोग, बाथ एवम् कम्मर दुखाइ आदिमा हितकारी छ।"
"तिनी भन्छिन्, स्थानीय निवासी पनि चिनारलाई स्थानीय वृक्ष पाङ्गर को प्रजाति मान्छन्।"
"जिल्ला अन्धता निवारण समितिहरूद्वारा व्यापक प्रचार प्रसार गरेर सरकारी, गैरसरकारी, निजी एवम् स्वैच्छिक संस्थानहरूका माध्यमबाट शिविर लगाउने गरिन्छ।"
माला सिन्हाले के भनिन् भने समितिका सदस्यले मेरो अपमान गरेको छ यहाँसम्म निमन्त्रण पत्रमा तिनीहरूले मेरो नामसम्म लेख्‍न आवश्यक सम्झेनन्।
भर्जिन मेरी स्तम्भका नाममा बनेको मेरियन प्लाट्ज स्क्वायर नियो गोथिक टाउन हलका लागि प्रसिद्ध छ।
वस्तुतः हास्य नै एउटा मात्र यस्तो औषधी हो जुन बाह्य रूपमा तपाईँका अनुहारका चाउरीहरूलाई रोक्‍नमा सक्षम छ तथा आन्तरिक रूपले तपाईँलाई उत्साहपूर्ण बनाइराख्‍नमा सहयोग गर्छ।
यस रोगका कारण उपजमा ४० देखि ५० प्रतिशतको कमी हुन्छ।
बिहान पाँच बजे नै हामी नामिक बुग्यालमा आफ्ना थौड (क्याम्प) बाट गल हेर्न हिँड्यौँ।
"गोवाका बोट फोस्टिभलमा नाविक आफ्नो नाउ यसरी सजाउन्छन्, तिनको सुन्दरता हेर्दै राम्रो लाग्छ।"
र्‍यास भएका क्षेत्रमा फङ्गल इन्फेक्सनको आशङ्का पनि बढ्छ।
मुख्यतयाः मध्य कर्ण एवं बाह्य कर्ण नलिकाका सङ्क्रमणका कारण कानबाट पिप बग्छ।
"हवाई मेरिटाइम सेन्टर पनि हेर्नेयोग्य छ, जहाँ यस क्षेत्रका समुद्री झुण्डका विकासको विवरण धेरै सुन्दर ढङ्गले प्रस्तुत गरिएको छ।"
माथिबाट अनुदान कम गर्ने आग्रह अनि मुक्‍त व्यापार भएका आर्थिक सुधारहरूले खेतीलाई तीव्रतासँग घाटाको पेसा बनाइदिएको छ।
यस क्‍वाथलाई बिहान खाली पेटमा अनि राति सुत्‍ने बेलामा पिउनु पर्छ।
यससँगै त्यो नृत्य समाप्‍त हुन्छ।
"तेलीय चिकित्सामा आधारित त्वचाको उपचार अत्यन्त सामान्य हुन्छ तथा त्वचालाई सफा गर्ने, साँवलो तथा आर्द्र प्रदान गर्ने युगौँ पुराना उपायमा आधारित छ।"
नरिवलले सूर्यको पराबैजनी किरणका दुष्प्रभावबाट शरीरलाई रक्षा गर्छ।
"सैफ अलि खानलाई केही समयअघि मुटुसँग सम्बन्धित समस्याले गर्दा अस्पतालमा भर्ती हुन परेको थियो, फेरि फेसन डिजाइनर रोहित बललाई ठुलो हृदयाघात।"
त्रयम्बकका राशिभूत अट्‍टहास छेउमै देख्यौँ।
माउन्ट क्वैलमा अथाह गहिराइ भएको पोखरी (तलाउ) हेर्नयोग्य छ।
बन्दोराका श्री नागेश मन्दिरका ग्यालरिका दुवैतिर काठका कुँदिएका केही चित्र छन्।
बिस्तारै-बिस्तारै यिनको ख्याति बढ्नथाल्यो।
यदि कुनै गाँठो वर्षौँदेखि छ भने गाँठो बढेको अवस्थामा परीक्षण गराउनु आवश्यक छ।
"जुन ढाँचामा समाचारपत्र, रेडियो अनि इलेक्ट्रोनिक मिडिया (च्यानल समूह) छन्।"
हजारौँ मानिस यहाँ ताता पानीमा डुबुल्की लगाउँछन्।
कारखानामा तोपको नाल बनाउनका लागि साँचालाई दुई भाग बनाइन्थ्यो तथा पछि तिनलाई जोडेर एउटा साँचो बनाइन्थ्यो।
कम्तीमा पनि दिनहुँ ४५ मिनटसम्म ब्रिस्क वक् गर्नुहोस् अर्थात् छिटो हिँड्नुहोस्।
"त्यसको उपयोग तेल, मसाला एवम् दबाईका लागि गरिन्छ।"
सूर्य तप्त तथा सूर्य चार्जद्वारा यिनै सातवटा रङ्गबाट विभिन्‍न औषधी तयार पारेर सम्पूर्ण रोगको निकै सरल तथा सुगम तरिकाले उपचार गर्न सकिन्छ।
पायरियाका प्रकार एवम् प्रभाव -
प्रमुख पहाडी सहर अडिमाली पर्यटकहरूको विश्राम स्थल हो।
"डिनरसँग वाइन पिउनु अथवा ककटेल सन्‍ध्याको आनन्द लिनाले धेरै लोभ्याउँछ, तर रक्‍सीले क्यालोरी बढाउँछ।"
कहाँसम्म भने हृदय रोगहरू धेरै हदसम्म यस क्षति प्रक्रियाका कारण हुन्छन्।
नेतरहाट हिल स्टेसनलाई सूर्योदय स्थल तथा सूर्यास्त स्थल पनि भनिन्छ।
नानीले यदि दुध उगेल्छ भने निम्बुका रसमा मह मिसाएर चटाउनुहोस्।
प्रियता अनि अप्रियताको भाव स्वाधिष्‍ठान चक्रबाट प्रकट हुन्छन्।
कुनै उत्‍पादको माथि लेखिएको शब्द लो अर्थात कम लेबल हेरेर हामीले त्यसलाई किन्छौँ तर हामीले त्यसको मात्रा अनि त्यसमा क्यालोरिजका सङ्ख्यामा पनि ध्यान दिनुपर्छ।
सेतो बाघको जन्मभूमिका नामले विख्यात बान्धवगढ मध्यप्रदेशको प्रमुख राष्‍ट्रिय उद्यानहरूमध्ये एउटा हो।
"यसका अन्तिममा असमको सीमान्त गाउँ दरङ्गा छ, जसलाई भूटानी मेला बजार भनिन्छ।"
"हब्ब सुआल नजलीको १ गोली मुखमा हालेर चुस्दा घाँटीको विकृति, खोकी अनि रुघामा धेरै लाभ हुन्छ।"
तपाईँ आफ्ना स्वास्थ्यका लागि आफै उत्तरदायी हुनुहुन्छ।
"एक कप चियामा जिरा, अदुवा अनि मह मिसाएर दिनमा दुईदेखि तीनपल्ट पिउँदा सर्दीबाट आराम पाइन्छ।"
सुत्‍ने अनि उठ्ने समय निर्धारित गर्नुहोस् अनि त्यसमा कायम रहनुहोस्।
महाबोधि मन्दिरको उँचाइ १७० फिट छ।
"आभूषणादि लगाउँदा जसरी मानिसको रूप खुल्छ, त्यस्तै प्रकार अलङ्कारलाई सजाउँदा सङ्गीतको समृद्धि बढ्छ।"
दुवै हातले देब्रे खुट्टाको पन्जा समातेर सास बाहिर फ्याँकेर टाउका घुँडामा राख्‍नुहोस्।
बग्दै गरेको पानीले युक्‍त त्यहाँ स्नानघरहरू छन्।
मनाली स्थित पर्वतारोहण संस्थानले भने १९६१ देखि स्किइङको प्रशिक्षण दिइरहेको छ।
कम्ती लगानीमा धेरै नाफा पाएपछि यस गाउँका सबै किसानहरूले मिन्टका खेतीतर्फ कदम बढाएका छन्।
त्यस किल्लादेखि अरब सागर तथा चन्द्रगिरि नदीका अद्‌भुत दृश्यको आस्वादन गर्न सकिन्छ।
समुद्रतलदेखि छ हजार फुट उँचाइमा रहेको मणिकर्णको शाब्दिक अर्थ कानको बाली (रिङ) हो।
"वास्‍तवमा, आयुर्वेदका एक विशेषज्ञले भाङको औषधीय गुणका छानबिनमा पाए, यो एलोप्याथिक पीडा निवारक दबाईको राम्रो विकल्प हुनसक्छ, विशेष गरेर शल्य चिकित्साका बिरामीका लागि।"
एन्युरिजम अनि एम्बोलिजमनजिक धमनी कोमल अनि कमजोर पर्छ।
यो वाकवाकी अनि ऐँठन उत्पन्न गर्ने दबाईको दुष्प्रभाव हटाउने तथा तितो दबाईका स्वाद ठिक पार्ने काममा ल्याइन्छ।
यसकारण आफ्ना भोजनमा टमाटरको सेवन नियमित गर्नुहोस् जसद्वारा यो डरलाग्दो रोगबाट जोगिन सकियोस्।
"मनोरञ्जनका लागि नोभल्टी, कञ्चनजङ्घा सिनेमा छन् जसमा विदेशी फिल्महरू देखाइन्छन्।"
अग्ला पर्वतमा सूर्यका किरण शरीरमा सोझो पर्छ।
"भन्नु हुँदैन, आज एउटा ध्रुवीय-विश्वमा संयुक्त राष्ट्रको पनि अमेरिकेली प्रशासनका विदेश मन्त्रालयको एउटा महत्‍त्वहीन प्रकोष्टभन्दा धेर महत्‍त्व छैन।"
आज पेट अनि छातीका विभिन्न विकारहरूलाई अन्त्य गर्नका लागि एउटा सानो छिद्र नै पर्याप्त हुँदछ अनि यस विधिलाई ल्यापरोस्कोपिक सर्जरी वा कि होल वा बटन होल सर्जरी को नामबाट जानिन्छ।
"यस रोग समूहमा विभिन्न प्रकारका मलेरिया, फाइलेरिया, डेङ्गु एवम् पीतज्वर आदि सम्मिलित छन्।"
राम्रो अनि नराम्रो वसाको सम्बन्ध वसाका रोगका कारण बन्‍ने क्षमतासँग छ।
लिभरमा परजीवीको सङ्ख्या धेरै गुणा बढ्छ।
केरल विश्‍वविद्यालयमा गरिएको अनुसन्धान कार्यका परिणामस्वरूप ओडी-१९ नामक एउटा उत्कृष्‍ट किसिम विकसित गरिएको छ।
तरै पनि साधारणतः यो ०.३-२ मिटरसम्म अग्लो हुन्छ।
यस भवनका गुम्बज एवम् धरहराले यसका भव्यतालाई बढाउँछ।
"दोस्रो पञ्चवर्षीय योजनामा भोपाल, इलाहाबाद र राँची केन्द्र स्थापित गरियो।"
"पेहवामा पिण्डदानको महत्त्व हरिद्वार, काशी तथा गया सहरहरूजस्तै छ।"
फिल्मले धेरै यथार्थवादी ढङ्गले त्यस समयका युवाको मानसिकतालाई देखाउँछ।
यदि बिच-बिचमा मनोरन्जनका यस्ता साधन हुँदैन थियो भने सम्भव छ मानव-मात्रका लागि जीवित बस्नु कठिन हुन्थ्यो।
यस्ता सुसंस्कृत वातावरणमा पण्डित रविशङ्करको जन्म भयो।
"आज अर्को रोचक कुरा प्रचलनमा आएको छ, त्यो के भने रोगीलाई डेन्टल चेयरमा बस्दा हुने विरक्तिबाट मुक्ति दिनका लागि धेरैवटा डेन्टल क्लिनिक्समा विभिन्न प्रकारका म्युजिक सिस्टम लगाइएका छन्।"
अक्सिजनका कमीद्वारा शरीरका विकासमा नराम्रो प्रभाव पर्छ।
पेटसँग सम्बन्धित हर्नियाका कुल मामिलामा लगभग १० देखि ३० प्रतिशत मामिला अमबिलिकल हर्नियाका हुन्छन्।
"जसलाई एकपल्ट स्तन क्यान्सर भइसकेको छ, उसले भविष्यमा गर्भधारण गर्नु हुँदैन, किनभने यसबाट स्तन क्यान्सर पुनः उत्पन्न हुने सम्भावना हुन्छ।"
पशु शरीर क्रियामा विभिन्न धातु आयनमध्ये प्रत्येकको आफ्नो भिन्न-भिन्न कार्य हुन्छ।
खुट्टा पनि पछिल्तिर जोडिएको तथा सिधा रहुन्।
"कम्पास हेर्दा ज्ञात भयो, उत्तर-पश्‍चिम जानका लागि नदी पार गर्नुपर्छ।"
यदि बीज असल गुणस्तरको भए तब त्यस बीजद्वारा तयार फसल पनि असल अनि धेर उत्पादित हुन्छ जसद्वारा किसानलाई धेरै लाभ प्राप्‍त हुन्छ।
पश्‍चिमी राजस्थानमा मिलेटसँगै गहुँ एवम् तेलजातीय फसल महत्त्वपूर्ण छ।
जस्ताः-जस्ता बिरुवाका केही मुख्य एन्जाइमको आवश्यक अङ्ग हो।
"तवी नदीका किनारामा पिर खाओ गुफा मन्दिर, पञ्चबक्खतर मन्दिर र रणविरेश्‍वर मन्दिर छन्।"
दिल्लीबाट बाहिरका लागि परिवहन निगम अनि विभिन्न राज्य रोडवेजका नियमित अनि आरामदायक बस सेवाहरू उपलब्ध छन्।
पहिलो तरिकामा त्वचामा ब्लिचिङ एजेन्टको प्रयोग हुन्छ।
बाफ सञ्‍चालित स्नान घरको लम्बाई १३ फिट तथा चौडाइ १० फिट छ जसमा बाफ स्नानको सुविधा उपलब्ध छ।
पन्जाबमा फरिदकोट स्थल किल्लाका लागि चिनिन्छ।
उनीहरूलाई यो दबाई अलिक धेर दिनसम्म दिनुपर्छ।
हाम्रा देशको जनसङ्ख्याको एउटा ठुलो भागको निर्धनता अनि क्रय शक्‍तिका कमी कुपोषणको प्रमुख कारण हो।
गोला नदीका दुईवटा धाराहरू भावरमा तथा तेस्रो धारा पश्‍चिमी रामगङ्गामा मिल्छ।
दुर्भाग्यवश काजिरङ्गा राष्‍ट्रिय उद्यानमा यस समय अवैध ढङ्गले सिकार बढिरहेको छ।
यसकारण माता-पितासँग वनमा बस्दा जबसम्म उसले माटाका घोडा बनाउँथ्यो अनि भीतमा घोडाका चित्र बनाएर खेल्ने गर्थ्यो।
"जहिले पनि, एउटाको कुनै अङ्ग अर्काको कुनै अङ्गसँग ठोकिन्थ्यो, तत्क्षण ऊ अर्कोलाई झट्कार्थ्यो।"
दक्षिण एशियाली सब्जीहरूमा सुगन्ध ल्याउनका लागि नरिवल तेलको प्रयोग गरिन्छ।
खरिफ-यस फसललाई लगाउँदा धेर तापमान एवम् आर्द्रता तथा पाक्दा शुष्क वातावरणको आवश्यकता हुन्छ।
"स्विडेनमा भएको एउटा नयाँ खोजअनुसार, जुन पुरुषले अफिस अथवा कार्य स्थलमा आफूप्रति भइरहेका गलत व्यवहारप्रति आफ्नो रिस व्यक्त गर्न सक्दैन, उनीहरूलाई हार्ट अट्याक आउने सम्भावना दुईगुना धेर हुन्छ।"
फिल्म सैलाबमा माधुरीले हट डान्स गरिन्।
यहाँका पर्वतीय कन्दरामा विदेशी बौद्धहरूको शरण स्थल छ।
बढ्दो उमेरसँगै अनुहारमा रेखा अनि चाउरी बढ्दै जान्छन्।
यीमध्ये दुईवटा स्टिमर त यस्ता छन् जसले शताब्दीऔँ पहिलेका ठुला नाउहरूको झलक दिन्छ।
यदि निम्‍नलिखित जोखिमको कुनै चिह्न देखियो भने तुरन्त अस्पताल अथवा स्वास्थ्य केन्द्र जानुहोस्।
"भनिन्छ, फल्गुका यस कुण्डमा डुबुल्की लगाउँदा धन एवम् समृद्धि प्राप्‍त हुन्छ।"
कुनै पनि प्रकारको बाह्य अवरोध एवम् प्रलोभनले उनीहरूलाई आफ्ना मार्गबाट विचलित पार्न सक्दैन थिए।
कालो अनि बदामी चितुवा र सुनौलो लङ्गुरजस्ता दुर्लभ श्रेणीका पशु पनि मानस राष्‍ट्रिय उद्यानमा बस्छन्।
दृश्य माध्यमका लागि जन-सामान्यमा आकर्षण धेरै रहन्छ।
जहाँ यस वर्ष ब्यान्डको सङ्ख्या अझ धेरै छ।
जसमा सुईद्वारा एउटा डाई नसामा छिराइन्छ अनि आँखाका पर्दाको छाया चित्र लिइन्छ।
कैलादेवीका मेलामा पशु मेला पनि आयोजित हुन्छ।
पादरी-की-हवेली-प्राचीन पटना सहरमा (पटना सिटी) डच वास्तुकलाको प्रतीक यो ईसाई चर्च पादरी-की-हवेलीका नामले विख्यात छ।
सास बाहिर फ्याँक्नमा समस्या हुन्छ।
"अमलाको तेल, ब्राह्मीको रस, कालो भाङ्ग्रेको रस अनि तिलका तेलसँग मिसाएर लगाउन सकिन्छ।"
पछि यसमा शुद्ध सुनको जलप लगाइयो।
"लोहिया जयन्तीमा साहित्य, खेल, रङ्गमञ्‍च अनि कलाका क्षेत्रमा एउटा उद्देश्य प्राप्‍त गर्ने दिग्गजहरूलाई मुख्यमन्त्री अखिलेस यादव यश भारती सम्मानद्वारा सम्मानित गर्नेछन्।"
मङ्गलहाट गाउँमा मानसिंहद्वारा निर्मित एउटा मन्दिर र एउटा मस्जिद छ।
शरीरलाई स्निग्ध अनि चित्तलाई प्रसन्न राख्‍नका लागि गर्मी देशहरूमा स्नान आवश्यक नित्य कर्म हो।
ओठमा दुधको तर लगाउनुहोस् अथवा कुनै राम्रो लिप बामको प्रयोग गर्नुहोस्।
एउटा वयस्कमा उदरको क्षमता प्रायः १ फज (०.९४ लिटर हुन्छ)।
"दाँत जब गिजामा धेरै भित्रबाट कुहुन्‍छ, तब एडानिस्टले त्यसको रूट गर्छ।"
यसबाहेक यहाँ एउटा विस्तृत झील अनि बबुल घाँसको मैदान छ।
दाहिने खुट्टाका कुर्कुच्चालाई उपस्थेन्द्रियका माथिल्ला भागमा स्थिर गर्नुहोस्।
"यदि मधुमेहका कारण तपाईँको मिर्गौला, मुटु अथवा आँखाको बिमारी छ भने।"
भोजन पनि यहाँ साह्रै राम्रो पाइन्छ अनि यहाँ जोहान्सबर्गको तुलनामा सस्तो पनि छ।
यसैले त्यो ईश्‍वररूपा पनि हो।
जब तारको आविष्कार भयो तब तारद्वारा शीघ्रातिशीघ्र सूचना पुग्न थाल्यो।
"एउटा-एउटा गर्दै सिनक्वेरिम, केन्डोलिम, केलाङ्ग्युट, बागा अञ्जुना, वेगेटर, मोरजिम अनि एराम्बोलबिच आउँछन्, जहाँ दुई वा तीनमा तपाईँलाई नुहाउने अनि भोजन इत्यादिका लागि गाइडले पर्याप्त मौका दिन्छन्।"
"भारतीय मूलका मानिस धेरै सङ्ख्यामा यहाँ डाक्टर, प्याथोलजिस्ट, प्रोफेसर र चार्ट्ड अकाउनटेन्ट छन्।"
गहिरो सास लिनुहोस्।
उसले राष्‍ट्रको समसामयिक परिस्थिति अनि गतिविधिहरूलाई बुझ्छ अनि यस यथार्थलाई आफ्नो स्वाङका माध्यमबाट जन-जनसम्म पुर्‍‌याइरहेको छ।
अब यस्ता नानीहरूलाई जीवनभरि बिनादाँत अथवा नकली दाँतका भरमा बस्नु पर्दैन।
अमलाले केसलाई साइनी अनि हेल्दी बनाउँछ।
शत्रुलाई छक्याउनका लागि युद्ध-क्षेत्रमा इन्द्रजाल विद्याको प्रयोजित हुनुका अतिरिक्‍त समय-समयमा उत्सुक दर्शकका मनोविनोदका लागि पनि यस विद्याको उपयोग हुन्थ्यो।
अमरकन्टक साधनाका लागि यो अत्यन्त उपयुक्‍त छ।
"रामकृष्ण मिसन आश्रम, दयनी पोले मन्दिर, म्युजियम तथा क्राफ्ट सेन्टर, २५ किमी टाढा आकाशगङ्गा झरना आदि एलाङका प्रमुख दर्शनीय स्थलहरू हुन्।"
४-५ पल्ट यसरी नै तौलिया भिजाएर बाँध्‍नुहोस्।
यस रोगमा कलोजोसँगै फियो पनि बढ्छ।
जसका कारण रोगीलाई सबैभन्‍दा पहिले तान्त्रिक तथा जादुटुनाकहाँ लगेर उल्टा सिधा उपचार गरान्छ।
"उसको शरीर, दाँत अनि आहार नलीको संरचना पनि मांसाहारी जीवका आन्द्राका रचनासँग मेल खाँदैन।"
यहाँका पानीमा पनि औषधीय तत्त्व छन्।
"बिस्तारै बिस्तारै काँध, घुच्चुक एवम् पिठ्यूँलाई पनि भुइँमा अड्याउने प्रयत्‍न गर्नुहोस्।"
सिटी प्यालेसमा हस्तकलाको सूक्ष्मता हेर्दै राम्रो लाग्छ।
एउटा किनाराको माटो खुट्टाले हल्लाउँदा अर्का किनाराको माटो हल्लिने खाले दलदल छ।
"देब्रे हातको सम्बन्ध दाहिने हेमिस्फेयरसँग छ, अनि त्यसलाई त पिनले घोचेको एकदम थाहै छैन।"
"दही, मही दिउँसै खानुपर्छ।"
"यो नृत्य महाराष्‍ट्रको गोफा, उत्तर प्रदेशको रास अनि आन्ध्र प्रदेशको कौलाटम नृत्यसँग मिल्दोजुल्दो छ।"
"भिटामिन बी जुन गहुँ, ज्वार, दाल, मकै, बदाम, दुध आदिमा पाइन्छ, कमी हुँदा दाँतका गिजा सुन्‍निनु अनि दाँत-कुकुरे दाँत दुख्‍नसक्छ।"
यसर्थ हामीले फर्कुञ्जेल खाने ठाउँ परिवर्तन गरेनौँ।
यी नकारात्मक प्रभावका डरका कारणले व्यक्‍तिले रक्‍सी पिउनु बन्द गरिदिन्छ।
त्यो स्त्रीले नै नारी पात्रको भूमिका निर्वाह गर्थिन्।
यहीँ एउटा चोखिढाणी भिलेज रिसोर्ट पनि छ जसले पाँचतारे होटलजस्तै सुविधा उपलब्ध गराउँछ।
ग्वालियर राज्यको पुरातन राजधानीले आज पनि आफ्ना प्राचीन वैभवको कथा भनिरहेको छ।
तल्ला दाचीगाममाथि एउटा महान् महादेव शिखर छ।
नेपालमा नौवटा राष्ट्रिय उद्यान अनि तीनवटा अन्य वन्य प्राणी संरक्षित क्षेत्र छन् जसअन्तर्गत संसारका सबैभन्दा अग्लो पर्वत अनि साथै तराईको समतल मैदान छ।
विशेषगरी दिव्या दत्ता र पवन मल्होत्राको संलग्नताले दूरगामी प्रभाव पारेको छ।
"यसै त प्रत्येक मौसमको असर त्वचामा पर्छ, तर हिउँदामा त्वचाको धेर हेरचाहको आवश्यकता पर्छ।"
के लाग्छ भने बदमास बबली आइटम सङ गर्नेबित्तिकै प्रियङ्का चोपडालाई आइटम नम्बर गर्ने बानी लागिरहेको छ।
यद्यपि ओरल भ्याक्सिन बजारमा आउनमा प्रायः एक वर्षको समय लाग्‍नसक्छ।
ओरछाका लक्ष्मीनारायण मन्दिरमा अङ्‌कित मर्मस्पर्शी भित्ते चित्रहरूमा लोक र परलोकका गाथाहरूको अभिव्यक्‍ति पाइएको छ।
दिवको क्षेत्रफल ४० वर्ग किलोमिटर र जनसङ्ख्या ४० हजारभन्दा अधिक छ।
"तुमडू वन्य सब्जी, सुगन्धित बिरुवा एवम् भूमिमा पाइने अर्किडका लागि प्रसिद्ध छ।"
"१३,५१६ सिपाहीको नाम इन्‍डिया गेटमा उत्कीर्ण गरिएको छ।"
साढे तेह्र गुना सात फुटका सैकडौँ कोठाहरू अहिले चुपचाप छन्।
"मेरो अन्तिम कुरालाई अवश्य सम्झना राख्‍नुहोला, तपाईँको बजट ८० डलरको होस् अथवा ८००० डलर प्रतिदिनको।"
"शुद्ध चाँदीको २४ क्यारेट सुनले जडेको स्याटिन ब्ल्याक अनि रङ्‌गिन यस मूर्तिको मूल्य क्रमशः २६, ७५० रुपियाँ अनि २२, ५०० रुपियाँ छ।"
त्यस मच्छरद्वारा टोक्दा जसले एचआईभीद्वारा सङ्क्रमित व्यक्‍तिलाई पहिले टोकेको होस् एचआईभीको सञ्‍चार सम्भव छैन।
"ती दबाइ अथवा सिरपहरू लिनुहोस्, जुन सुगरफ्री छन्।"
१४ एकडमा फैलिएको यो पक्षी विहार वेमबनाड लेकको पूर्वी किनारमा स्थित छ।
यमुनालाई एउटा क्षेत्र के पनि प्राप्‍त छ भने त्यसका तटमा कृष्णले रास गरेका थिए।
जब कुनै स्‍त्रीले गर्भधारण गर्नमा तथा कुनै पुरुषले स्‍त्रीलाई गर्भवती गराउन विफल हुन्छ भने यसलाई बाँझोपन भनिन्छ।
महिलालाई निदाउने सुई लगाइन्छ।
छातीको प्रायः ७० प्रतिशत चोटमा करङ फ्रेक्‍चर हुन्छ।
एङ्ग्री म्यानका समयका अमिताभ बच्चनका फिल्मको त्यो लोकप्रियता आज पनि यथावत छ।
जनसङ्ख्या बढेका कारण धेरजस्ता जमीनलाई अन्न उत्पादनतर्फ लगाइएको छ।
"कोलन (ठुलो आन्द्रा) सम्पूर्ण शरीरका लागि सिवर लाइनजस्तो हुन्छ, यसका सफाईबाट पेट रोग सँगसँगै सम्पूर्ण शरीरका रोग निको हुनु निश्‍चित छ।"
यसमा सूर्य किरण अनि रङ्ग चिकित्साका माध्यमद्वारा तयार सूर्य चार्ज तिलको रातो तेलका मालिसले शरीरमा उत्तेजना उत्पन्‍न हुन्छ।
"यहाँ अब तीन प्रकारका टुर हुन्छन्-एउटा प्रकृतिप्रेमी तथा फोटोग्राफरका लागि, एउटा सोखीहरूका लागि अनि तेस्रो रोमाञ्चप्रेमीका लागि।"
धेरै राम्रो अथवा असल स्वस्थ भएका महिलामा नराम्रो स्वस्थ भएका महिलाका तुलनामा यौनिक रूपले सक्रिय जीवनमा औसतन ३-६ वर्षको वृद्धि हुन्छ।
तर पिताको चिन्ताजनक बिमारीका खबरका अघि ड्राइभरको डर दबियो।
आआफ्ना क्षेत्रमा आफ्नो प्रतिभा शक्‍तिका प्रभावलाई व्यापकता दिने प्रयत्‍न दुवैले गर्छन्।
यसबाहेक बिसप अनि बिडन प्रपात तथा सहरबाट १२ किलोमिटर टाढा सिलङ पिकबाट अघि गएर एलिफेन्ट प्रपातले पनि पर्यटकलाई आफ्ना आकर्षणमा बाँध्न कमी राख्दैन।
भिलवाडा महोत्सवको बहुरङ्ग प्रतीक चिह्न पनि खुबै आकर्षक छ।
तर निर्देशक मण्डलले समाचार समितिका दैनिक नीतिमा हस्तक्षेप गर्दैन।
पोलेका स्थानमा न कुनै ड्रेसिङ गर्नुहोस् अथवा न पट्टी आदि नै टाँस्नुहोस्।
यो समुदाय कि त सूचना प्राप्‍त गर्न अथवा प्रतिक्रिया जान्नु अथवा धार्मिक प्रवचन इत्यादि सुन्नका लागि उपस्थित हुन्छ।
"पक्षीको मधुर सङ्गीत आफ्नो मस्त सुन्दरतामा हुन्छ, भमराका गुञ्जनले प्रत्येक फुललाई सुगन्धित बनाउन थाल्छ।"
"यो हर्सा रोग-जसमा धेरै कम्ती खुन निस्किन्छ, एउटा प्रसिद्ध दबाई हो।"
उनका पति टी सदाशिवले उनका सङ्गीत कार्यक्रमहरूमा धेरै सहयोग प्रदान गरे।
"पर्ची गेट भवनबाट दिइएका ग्रुप नम्बरको उद्घोषणा हुँदा गेट न २ का छेउका पङ्‌क्‍तिमा उभिनुहोस्, जहाँबाट मुख्य दर्शनका लागि बाटो जान्छ।"
महेन्द्र बर्मन जैन धर्म त्यागेर हिन्दू धर्मावलम्बी भए अनि भगवान आशुतोष शिव शङ्कर तथा भगवान विष्णुका मन्दिरका निर्माणको पवित्रतम कार्य उनले गरे।
"यहाँ फर्मुला टू, जाइक्लोन, बाउन्सिङ क्यासल अनि फ्यामिली स्लाइडको आकर्षण पर्यटकहरूमा केही धेर छ।"
आँखाको द्रव उत्तेजक अनि नाकको अनुत्तेजक यो यस दबाईको दोस्रो महत्त्वपूर्ण लक्षण हो।
"आँखामा घोचेको अनुभव हुनु, पानी बग्‍नु अनि तिर्मिराएजस्तो लाग्‍नु तथा कनिनिका प्रदाह हुनु आदि।"
कारसा गाउँमा किल्लाहरूका भग्नावशेषहरूबाहेक केही बौद्ध मन्दिर छन्।
"हाँस्‍ने खित्‍खिताउने मानिस स्‍वयम् त लाभमा हुन्छै, आफ्ना सम्‍पर्कमा आउनेहरूको पनि मन हल्का बनाएर हाँसो रूपी सञ्जीवनी बाँडेर तिनलाई आफ्नो साथी बनाउँछ।"
यी सबै सँगै मिलेर उडिसाका वातावरणलाई रङ्गिन बनाउँछन्।
तिर्खालाई दबाउनु हुँदैन।
धानविहीन सघन निर्वाही कृषि-जुन क्षेत्रमा सेमीभन्दा कम्ती वृष्‍टि हुन्छ त्यहाँ धानबाहेक अन्य फसलको खेती धेर गरिन्छ।
तर राता रङ्गका सिसाका बोतल बजारमा उपलब्ध छैन।
लेग्युमिनोसी पृथ्वीमा वनस्पतिको सबैभन्दा ठुलो प्रजाति हो।
"यदि मर्की एक हप्तामा निको नभए कुनै राम्रो डक्टरबाट सल्लाह लिनुपर्छ अनि विशेष चिसोदेखि जोगिनुपर्छ, किनभने यस्ता स्थितिमा निमोनिया तथा ब्रोन्काइटिसको आशङ्का हुन्छ।"
यस सूचनाका सूक्ष्म इलेक्ट्रनिक प्रक्रियाद्वारा टेलिभिजन क्यामरामा प्रकाश अनि छायाका रूपमा विभेदीकरण भइरहन्छ।
यसको उपयोग उत्पादका प्रकृतिलाई ध्यानमा राख्दै गरिन्छ।
जम्बुकेश्‍वर मन्दिरमा भगवान शिव जलमा स्थापित छ अनि जम्बुकेश्‍वरका नामले विख्यात छ।
केही हदसम्‍म एलर्जी अनि दम वंशानुगत पनि हुन्छन्।
यस विशाल मस्जिदको विशाल प्राङ्गणका चारैतिर खाँबै खाँबा छन्।
"विशेषज्ञ भन्छन्, मध्यम उमेरका धेरै महिला यस्ता समस्यालाई नचाहँदा नचाहँदै झेलिरहेका छन्, जुन एक दिनमा निको पार्न सकिन्छ।"
सी-३ आर उपचारद्वारा किरेटोकोनसमा वृद्धि रोकिन्छ।
जादुघर सङ्ग्रहालय भारतीय-ब्रिटिस भवन-निर्माण कलाको अनौठो सम्मिश्रण हो।
"सोँप, सुवास अनि स्वाद प्रदान गर्ने एउटा यस्तो मसाला फसल हो, जसले बाँझा भूमिमा पनि प्रचुर उब्जनी दिन्छ।"
यसको मकै खुन्टी (स्पाइक) समान १३-३५ सेमी लामो अनि लगभग २-३ सेमी चौडा हुन्छ।
"मिनी चिल्ड्रन पार्क: नानीहरूका लागि यहाँ धेरै पिङहरू पनि झुन्ड्याइएका छन्, तर चिल्ड्रन पार्कजस्तै सही मेन्टेनेन्स नभएका कारण धेरै पिङ नष्‍ट भइसकेका छन्।"
"मधुमेह रोगीहरूका हातको त्वचा मोटो, मोमजस्तो कडा एवं सुक्खा हुन्छ।"
जौको प्रयोग धेरै प्रकारका औषधिहरू बनाउनमा पनि गरिन्छ।
शरीरको रोग प्रतिरोधक क्षमतामा कमी आउनका कारणले हुने रिह्युमेटाइड आर्थराइटिसमा जोर्नीबाहेक अन्य अङ्ग तथा सम्पूर्ण शारीरिक प्रणाली प्रभावित हुन्छ।
यसका लागि तपाईँ पिना सर्सिउँ (सर्सिउँका बीजबाट तेल निकालेपछि उब्रिएको सामग्री) मा पानी मिसाएर रातभरि लेप बन्नका लागि राख्नुहोस्।
वर्तमान कालमा बाँसुरीका स्तरलाई बढाउने श्रेय स्व पन्‍नालाल घोषलाई प्राप्‍त छ।
यस्तोमा यदि तपाईँ आफ्ना गाडीद्वारा हाइवेमा यात्रा गरिरहनुभएको छ भने केही कुराको अवश्य ध्यान राख्‍नुहोस्।
लाउडस्पिकर बिनाको चर्को आवाजबाट टाढै बस्‍नुहोस्।
धूम्रपान अनियमित खानापिना गर्भ-निरोधक चक्‍कीको धेर प्रयोग अथवा अत्यधिक तनाउ भएका नोकरी गर्ने महिलाहरूलाई हृदय रोग हुने खतरा धेर हुन्छ।
राष्‍ट्र-प्रेममा आधारित यी स्वाङका सफलताको प्रमुख कारण यस कलाको निजी विशेषता त हो नै साथै स्वाङीका देशप्रति सजगता अनि दायित्व बोधको भावना पनि यसका कारण हुन्।
जम्मु-कास्मिरमा अक्टोबर-नभेम्बरमा सयपत्री फुलको निर्यात तथा जुलाई-अगस्टमा आयात गरिन्छ।
भगवान् आदिनाथले पोदनपुर अनि हस्तिनापुर राज्य आफ्नो पुत्र बाहुबलीलाई सुम्पिदिएका थिए।
"यो गोरुगाडी संसारभरिमा आफ्नो प्रकारको एक्लो छ, जसको प्रयोग होटलका रूपमा भइरहेको छ।"
तडोवा राष्‍ट्रिय उद्यान (महाराष्‍ट्र) सन् १९५५ मा चन्द्रपुर जिल्लामा ११६.५५ वर्ग किलोमिटरमा स्थापित गरिएको थियो।
बर्खाको चिसो लाग्छ अथवा चिसोले आफ्नो प्रभाव देखाउँछ।
एकजना अध्यापकका पुत्र वाजपेयीको शिक्षादीक्षा ग्वालियर अनि कानपुरमा भयो।
"हिन्दू आमा अनि मुस्लिम बाबुका छोरा सिद्धार्थ सम्पन्नतामा बस्छ, महँगो रक्सी पिउँछ, गाँजा चरसको सेवन गर्छ।"
पिकनिक मनाउन एवम् ट्र्याकिङ गर्नका लागि कालहट्‍टी छाँगो एउटा सुन्दर स्थान हो।
मद्रासका आभूषण तथा वस्त्रमा यहाँका संस्कृतिको छाप स्पष्‍ट रूपले दृष्‍टिगोचर हुन्छ।
दुधवा सहर उद्यानका लागि रेल शीर्ष पनि छ।
वास्तवमा सुस्ताइको जीवन टाढाबाट हेर्दा सुखद लाग्‍नसक्छ तर त्यो त्यस्तो हुँदैन।
दृश्य एवम् अङ्क विधानका कुनै योजना यसमा हुँदैन।
"धर्मशालाका लाहुल क्षेत्रमा पोङ्ग झील छ, यसमा ट्राउट अनि महासिर माछाहरू विशेष रूपले पाइन्छन्।"
"मेरठका कचहरीमा जगदीश त्यागी उर्फ जली (अरशद वारसी) ले आफ्नो वकालतको दोकान चलाउने धेरै कोसिस गर्छन्, तर दुर्भाग्य, प्रत्येक केसमा उनले हार खानुपर्छ।"
एड्स रोग तीव्रतासित फैलने कारण हुन् साक्षरताको निम्‍न स्तर।
पत्रहरूलाई सिफिलिसका उपचारका लागि उपयोग गरिन्छ।
बुद्धको यो प्रतिमा ३ मिटर अग्लो छ।
दुईदेखि तीन घण्टा तपाईँ यहाँ बिताउन सक्नुहुन्छ।
मानिसका कष्‍ट निवारणहेतु यो एउटा अनौठो प्रयोग थियो।
पित्तका विकृतिका कारण आँखाको रङ्ग पहेँलो हुनथाल्छ।
उनको पुरा नाम सदारङ्गीले थियो।
सूर्य तप्त निलो रङ्गका बोतलद्वारा तयार पानी दिनमा तीनपल्ट पचास ग्रामदेखि अस्सी ग्रामका मात्रासम्म खाँदा पिसाप ठिक हुन्छ।
यस्ता स्थितिमा पनि संवाददाताले तुरुन्त फोन गरेर अथवा तारद्वारा समाचार पठाउनुपर्छ।
"निस्सन्देह, प्रेमचन्दले नयाँ सभ्यताको सूर्य सुदूर पश्‍चिमदेखि उदय को प्रशंसा गरे।"
अनि अघिल्लो दिनको कार्यक्रम बनाउनुहोस्।
सिकुवाका चारैतिर भएका चारपाईमा बसेर यी लोक कलाकारका नृत्यको आनन्द लिइरहेका देशी-विदेशी पर्यटकको भिड हेर्न सकिन्छ।
"यदि मर्की एक हप्तामा निको नभए कुनै राम्रो डक्टरबाट सल्लाह लिनुपर्छ अनि विशेष चिसोदेखि जोगिनुपर्छ, किनभने यस्ता स्थितिमा निमोनिया तथा ब्रोन्काइटिसको आशङ्का हुन्छ।"
"सुक्‍खा अमला घिउमा तारेर, पिसेर टाउकामा लेप गर्नाले पनि नाथ्री फुटेकामा लाभ पाइन्छ।"
"खानपानका मामिलामा तारेको चिज, पनिर, मिठाइ अनि पिज्जा अथवा आलुप्रति तपाईंको आफ्नो मोह केही कम्ती गर्नुपर्छ।"
यी नामहरू पढ्नेबित्तिकै हाम्रा सुषुप्‍त हृदयको चेतना झङ्कृत हुन थाल्छ।
वास्तवमा डल झील कश्मिरको रत्‍न हो।
गलको स्टेडियम २००४ मा आएको सुनामी विभीषिका अनि त्यसपछि मानवीय इच्छाशक्तिका जीतको सबैभन्दा उत्कृष्ट उदाहरणमध्ये एउटा हो।
अतः प्रत्येक महिलाले चालीस वर्षका उमेरदेखि पेपस्मियर टेस्ट गराउनुपर्छ।
यदि तपाईँलाई हरियो सब्जी मन पर्दैन भने त्यसको पाउडर एक्‍सट्रेक्ट्स खानुहोस्।
श्रीमती गान्धीले टेलिभिजनका विकासमा रुचि लिनाले अनि उनीद्वारा गरिएका विभिन्न पहलका फलस्वरूप टेलिभिजनले १९७२ सम्म आफ्नो तक्निकी क्षमतामा धेरै सुधार गरेको थियो।
मधुमेहद्वारा ग्रस्त आफ्नो विशेष ध्यान राख्नुहोस्।
प्रस्ट छ यस्ता पर्वतका छहारीमा साधारणदेखि लिएर उँचाइ भएको ट्रेकिङका लागि विभिन्न क्षेत्र स्थित छ जसमा पैदल पर्यटकहरूका सहनशक्तिको जोडदार परीक्षा हुन्छ।
"यसका अतिरिक्‍त, सङ्क्रमणका समय झाडा, भुँडी दुख्‍नु अनि भोक कम लाग्‍नुजस्ता लक्षण पनि देखिन सक्छन्।"
तर समय फेरियो अनि खेती किसानी पनि फेरियो।
"त्यसै क्षणबाट उनी यस कार्यमा लागे अनि आफ्ना तीनजना पुत्र-अडगुजी, खडगुजी अनि तुलगुजीलाई नृत्यको शिक्षा दिए अनि नृत्यको पुनरुद्धार गर्नका लागि आदेश दिए।"
"केही दिनपछि परिणाम पनि अघि आयो, मैला कम्ती भयो तब रोग-बिमारी पनि कम्ती हुनथाले।"
हेमोग्लोबिन १० ग्राम प्रतिशतभन्दा कम्ती हुनु हुँदैन।
कुनै पनि फुलको सुगन्ध (जस्तै गुलाब अथवा केवरा) लाई संश्‍लेषित गरेर के देखिन्छ भने त्यस फुलमा यस्तो कुन रासायनिक तत्त्व छ जसले फुललाई सुगन्ध प्रदान गर्छ।
"मांसाहारी खाना जस्तै मासु, कलेजो इत्यादिमा पनि फलामतत्त्व अधिक मात्रामा पाइन्छ।"
बरु तपाईँले पसिनालाई एभोइड गर्नुपर्छ जसबाट कपडाको भित्री भाग नभिजोस्।
"यदि समस्या निकै बेसी छ भने जहाँ-जहाँ बेसी डेन्ड्रफ छ, त्यहाँ-त्यहाँ कटनलाई सेभलनमा भिजाएर लगाउनुहोस्।"
देशमा कृषिको यति विविधता परम्परागत रूपले उपलब्ध छ जसद्वारा किसान भोकै बस्नै सक्दैन।
यद्यपि भोजपुरको प्रसिद्ध शिव मन्दिर बिरानो ढुङ्गेनी क्षेत्रमा स्थित छ तर श्रद्धालुहरूको कुनै कमी छैन।
एओर्टा धमनी छातीबाट सुरु भएर भुँडी मुनितिर जान्छ अनि यसका शाखाहरूले शरीरको तल्लो भाग अनि खुट्‍टामा पनि रगत पुर्‍याउँछन्।
डा अमित भार्गवका अनुसार यदि क्यान्‍सर सेल लिभरसम्म फैलिन्छ भने बिरामीलाई रेडियो फ्रिक्‍वेन्‍सी एबलेसन ट्रिटमेन्ट गरिन्छ।
"दक्षिण भारत प्राचीन भारतीय इतिहास, संस्कृति अनि धार्मिकताको अभिन्न अङ्ग हो।"
अब नानीलाई दुई-तीनपल्टका साटो दिनमा कम्तीमा पनि आधा-आधा कचौरा खाना पाँच छपल्ट खुवाउनुहोस्।
विपणन वर्ष २०१२-१३ का लागि एफआरपी १७० रुपियाँ प्रति क्विन्टल थियो।
"मध्य प्रदेशको माधव अनि बान्धवगढ राष्‍ट्रिय उद्यानमा पर्यटकहरूको सङ्ख्या ५, ००० देखि १०, ००० जना छेउछाउ छ।"
"एचआइभी जाँच सहज, सुरक्षित तथा जन स्वास्थ्य केन्द्रहरूमा उपलब्ध छ।"
"तर दही सेवन गर्दा एउटा कुरा अवश्य ध्यान राख्‍नुपर्छ, यो अमिलो ठ्याम्मै नहोस्।"
यसबाहेक तपाईँले मनोज कुमारले एउटा हात प्रायः उनको आफ्नै मुखमा राखेको पाउनुहुन्छ।
यसैले पन्जाबदेखि धेरै सङ्ख्यामा मान्छेहरू यहाँ आउँछन्।
कहिलेकाहीँ जनतालाई हसाउनका लागि पनि यिनीहरू अप्रसाङ्गिक रूपले नै यस्ता मखुन्डो लगाएर उभिन्छन् अनि अन्य पात्रका कुरामा अनावश्यक रूपले नै आफ्नो लङ्गी लगाउँछन्।
देशको यो एउटा मात्र यस्तो सङ्ग्रहालय हो।
आज विश्वका अधिकांश चिडियाघरमा विविध प्रजातिका जन्तुहरूलाई तिनको वंश वृद्धि गराउन तथा तिनका संरक्षणका लागि राखिन्छन् यद्यपि तिनको प्रदर्शन पक्षमा पनि समुचित ध्यान दिइन्छ।
यी विज्ञापनको समाजशास्त्र भिन्न थियो अनि यी अन्य प्रकारका आर्थिक मनोविज्ञानमाथि काम गर्थे।
यस प्रसङ्गमा ३२ प्रकारको नाट्य-विधिको पूर्ण सूची प्रस्तुत गरिएको छ।
"तवी नदीका किनारमा रहेको जम्मू सहर नियमित हवाई उडान, रेलगाडी तथा सडक मार्गद्वारा सम्पूर्ण देशसँग जोडिएको छ।"
"वास्तवमा यो, सङ्ख्याका हिसाबले, बेल्जियमको अहिलेसम्मको सबैभन्दा ठुलो आन्दोलन थियो जसलाई व्हाइट मार्च नाम दिइएको थियो।"
यसका परिणामस्वरूप रोगीको पिसाप गाढा हुन्छ।
तिनका शोधक ऋषि-मुनिहरूले कहिल्यै पनि तिनका पेटेन्टको अभिलाषा राखेनन्।
फल एवम् साग सब्जीलाई मौसमअनुसार नै खानुपर्छ।
आज जब सूचनातन्त्रको ठुलो भाग औद्योगिक समूहका नियन्त्रणमा आइसकेको छ अनि तपाईँ पत्रकारिताका सट्टा मिडियामा विवाद गर्नुहुन्छ भने कसको लाभ हुन्छ?
क्षयरोगको उपचार छ तर थोरै स्वस्थ भएपछि रोगीले उपचार छोडिदिन्छ।
ग्रीष्म ऋतुमा निमका वृक्षमा दाना पाकेको खाँदा कृमि तीव्र रूपमा नष्ट हुन्छन्।
यसको विकासमा टेम्पलले गाइडको अहम भूमिका निर्वाह गर्नेछ।
"यस प्रकारका कृषि क्षेत्रमा मनसुन एसियाका धेरै वर्षा हुने अंश सम्मिलित गरिन्छ जहाँ पूर्वी भारत, बङ्लादेश तथा श्रीलङ्का प्रमुख छन्।"
बनारसमा आफ्ना गुरु चिदाम्बरनाथबाट उपासनाको तान्त्रिक विधि अनि शंकरको अद्वैत दर्शनको शिक्षा प्राप्‍त गरे।
सोँपका उत्पादनमा त्यसका प्रकारको विशेष महत्त्व छ।
फिल्म साहब बिबी और गुलाम मा सानी बुहारीका भूमिकालाई भलै कसले भुल्न सक्छ।
दुश्चिन्ता रोगद्वारा ग्रस्त व्यक्ति साधारण रूपमा यस्तै प्रकारका समस्याको सिकार बन्छन्।
धुवाँयुक्‍त छाँगो पनि एउटा आकर्षक छाँगो हो।
"भोजनपछि पेट गह्रौँ हुनु, ढाडिनु, दुख्नु, भोजनमा अरुचि आदि रोगमा तुरुन्त लाभ गर्छ।"
"एउटा त उपचारका लागि पाएको बहुमूल्य समय त्यहाँ खर्च गर्छन्, दोस्रो घाइते भएका फोक्सोको उचित आकलन हुन पाउँदैन अनि तेस्रो, करङका चोटमा हुने दुखाइबाट जोगिनका लागि छातीमा टाइट लुगा बाँधिदिइन्छ।"
"यति मात्रै होइन, बरू अल्ट्रासाउन्ड तक्‍निकको विकास एवम् यसको बढ्दो उपलब्धताले प्रसूति-विज्ञान का क्षेत्रमा पनि महत्त्वपूर्ण योगदान दिएको छ।"
"आधुनिक कृषिबाट हुने दुष्प्रभावमा माटा अपरदन पानीको उपलब्धतामा कमी, माटा लवणीयता, रासायनिक उर्वरक तथा पेस्टिसाइडबाट प्रदूषण प्रमुख छन्।"
"यस अगुवा व्यक्‍तिसँग एउटा भिजन हुन्छ, एउटा मिसन हुन्छ।"
यति ठुलो जनसङ्ख्याका लागि खाद्य पदार्थको खुजुरा बजारमा छिमेकी किराना दोकानकै प्रभुत्व छ।
"कुनै व्यक्‍ति जसको प्रवृत्ति प्रायः रिसाउने हुन्छ, उसलाई टाइप व्यक्‍ति भनिन्छ।"
वायु अवरोधी रुखलाई पङ्‌तिबद्ध बगैँचाको आवश्यक घटक बनाउनुपर्छ।
इलेक्ट्रनिक्स र ज्वेलरीका व्यवसायमा धेरै मात्रामा यहाँ सिन्धी समुदायका मानिस छन्।
नाथ्री फुट्दा चिसो पानीमा पुदिनाको अर्क हालेर खुवाउनुहोस्।
छातीमा जमेको कफ हटाउनका लागि कपासको पुल्टिसद्वारा छाती सेक्‍नुहोस्।
यस परिसरको प्राङ्गण उत्तरदेखि दक्षिणतिर १६८ फिट लामो तथा पूर्वतिर १५० फिट चौडा छ।
प्रजनन एवम् शिशु स्वास्थ्य दृष्‍टिकोणको अर्थ हो गर्भनिरोध एवम् मातृ-शिशु स्वास्थ्यका मुद्दाप्रति एकीकृत अनि समग्र दृष्‍टिकोण अप्‍नाउनु।
यसपछि दैनिक ५० एमएलको हिसाबले बढाउनुहोस्।
कामाख्या मन्दिर प्रत्येक महिना ३ दिन बन्द राखिन्छ।
यस क्षेत्रलाई भरतपुरका महाराजाले १९औँ शताब्दीका अन्तमा एउटा सिकार स्थलका रूपमा संरक्षित गरेका थिए।
भारतमा जुन जलाशयतिर धेरजसो प्रवासी पक्षीले आफ्ना उडानको मुख फर्काउँछन् तिनमा धेरै जलाशय हिमाचल प्रदेशका सुन्दर घाटीमा स्थित छन्।
जहाँ भित्ते चित्रहरूमा साहसिक रङ्ग योजनाका माध्यम आध्यात्मिक विषयहरूको मार्मिक अभिव्यक्‍ति गरिएको छ।
धूम्रपान गर्ने २५० बुढेस कालमा मर्नेछ तर त्यसभन्दा पहिला बीचको वर्ष उनीहरू तमाखुबाट हुने बिमारीदेखि अस्वस्थ भइसकेका हुन्छन्।
मेवा एउटा सदाबहार फल हो अनि सजिलैसँग बजारमा पाइन्छ।
"रतन्धो, आँखाको एउटा बिमारी हो।"
पुणे ऐतिहासिक नगर भोरघाट बाट गुज्रने घाटी प्रदेशमा मुला अनि मुथा नदीहरूका सङ्गममा बनिएको छ।
मध्य एसियाका सिँचित क्षेत्रमा पनि यही गहुँ उब्जनी हुन्छ।
यसका बीज सोझै छरेर खेतमा हाल्न सकिन्छ।
औँलाहरूका टुप्पालाई नाभीका छेउमा राख्‍नुहोस् अनि क्लाकवाइज गोलो घुमाउँदै (भित्रदेखि बाहिरतिर) ल्याउनुहोस्।
कति प्रकारका हुन्छन् ई. डी।
यहीँदेखि यो जापानमा १५०० ईको लगभग लगियो।
"स्वाङका प्रभावशक्‍तिको उपर्युक्‍त उदाहरणले यो सिद्ध गर्छ, यी स्वाङद्वारा विपक्षीप्रति पनि सहयोगको भावना जागृत गर्न सकिन्छ।"
पशुविश्रामासन मधुमेह एवम् उदर रोगमा लाभप्रद छ।
अब यदि इन्जनको तापमान अनुकूल भइरहे अनि त्यसको आन्तरिक भागमा अनावश्यक घर्षण भएन भने लुब्रिकेन्टको प्रयोग आवश्यक हुन्छ।
उता १९९२ मा ब्रिटेनमा ब्रिटिस ब्रोडकास्टिङ कर्पोरेसन को थालनीपछि बिस्तारै बिस्तारै युरोपमा पनि प्रसारण उद्योगको विकास हुन थाल्यो।
यसर्थ प्री मेनोपजको स्थिति अनि फर्टिलिटीअनुसार उसले तपाईँलाई सही दिशा दिन सकोस्।
तोरीको छराइ अगस्त मध्यमसम्म गर्नुहोस्।
"टी बार, स्की लिफ्ट, चेयर कार, रोपवे आदि पहिलेदेखि नै निर्मित छन्।"
स्टार इन्डिया बजार: ट्रंट लिमिटेड: यो टाटा समूहको उद्योग हो जसले बी अनि सी क्लासका ग्राहकका लागि उच्च मार्जिन भएको प्राइभेट लेभलका वस्तुमा व्यवहार गर्छ।
वर्ष २०११-१२ मा किसानद्वारा ३०० वटा अन्न गोदाम लक्ष्यका साटो १६१ वटाको मात्र निर्माण भयो।
४५ मिनट माउन्टेन बाइकिङ गर्नुहोस्।
यसका अतिरिक्‍त उनी इकबाल सम्मान तथा पद्‍मश्री सम्मानद्वारा पनि सम्मानित भइन्।
"राधाले दिदीसँग सोधी, उनले भनिन् शिशु जन्मिएपछि शरीरमा आएको कमजोरी दूर हुनमा दुईदेखि तीन वर्ष लाग्छ।"
यस्तामा शिशुले फिड लिन अथवा केही पनि खान पिउनदेखि अस्वीकार गरिदिन्छ।
२१९४ मिटर उँचाइमा स्थित लाभाबाट जेलप ला अनि रेची लाछेउको भव्य दृश्य हेर्न सकिन्छ।
अस्थिसन्धि शोथका लक्षण विशेष गरेर स्‍त्रीहरूमा देख्‍न पाइन्छ।
पीडाका कारण घरिघरि कोल्‍टे फेरिरहन्छ।
"तपाईँलाई कति क्यालोरीको आवश्यकता पर्छ, त्यससँग जोडिएका खानेकुराको विकल्प खोज्‍नुहोस्।"
ऊतक आयरनको अधिकताका कारण उत्पन्‍न भइरहेका सक्रिय फ्री रेडिकलका प्रभावबाट क्षतिग्रस्‍त हुन्छ।
हामी उँटाधुरा पुगिसकेका थियौँ।
यहाँदेखि लिएर जानका लागि यो धेरै मनपर्ने चिज हो।
केही समयअघिसम्म पय्याम्बलम समुद्रतट स्थानीय मान्छेका पिकनिकको केन्द्र थियो।
हाम्रो अर्को चरण थियो सिराकुजा अथवा सेराक्युज।
पडोसन फिल्ममा दक्षिण भारतीय सङ्गीत शिक्षकको भूमिका पालन गरेर सङ्गीतमय कमेडीको एउटा नयाँ इतिहास रचे।
कमलका फुलजस्तै पेमेङसे मोनस्ट्री २०८५ मिटर उँचाइमा स्थित छ।
भोलिपल्ट फतेहपुर सिकरी हेर्दै जयपुर पुग्नुहोस् अनि आमेरका किल्लातिर जानुहोस्।
"अमेरिकन जनरल अफ एपिडेमियोलोजीमा प्रकाशित एक रिपोर्टमा देखिएको छ, बेसी फोनको प्रयोग गर्नेलाई पेरोटिड ग्ल्यान्ड ट्युमर हुने आशङ्का ५० प्रतिशत बेसी हुन्छ।"
यसले अहिलेसम्म लगभग ११.५० करोड रुपियाँको कमाइ गर्‍यो।
मालिस गरेका समयमा त्वचा तान्‍नु अथवा जोडसँग माड्नु हुँदैन।
समकालीन विश्‍व अनि भारतीय अङ्ग्रेजी साहित्यको रचनात्मकतासँगै बजारको मागमा पस्किने मसलाको मात्रा पनि नाप्ने यो पुस्तक सामान्य पाठकहरूसँगै साहित्य अनि पत्रकारिताका छात्रहरूका लागि समान रूपमा महत्त्वपूर्ण छ।
कन्टुनियस पेसिव मुभमेन्टमा बिरामीलाई निरन्तर धेरै प्रकारका ट्रिटमेन्ट दिने गरिन्छ।
राजस्थानका बलौटे भूमिमा भने मरुभूमिको जहाज अर्थात् ऊँटमा बसेर घुमफिर गर्न सकिन्छ।
बजारमा केही साबुन विशेष रूपमा केशका लागि आउँछन् त्यसको प्रयोग पनि केशमा गर्नु हुँदैन।
मात्र १३ किलोमिटर टाढा स्थित मडुपट्टी बाँध अनि यसका जलाशय अथवा झिल धेरै माइलसम्म जङ्गलमा फैलिएको छ।
"उनले भने, हुन त भारत कृषि प्रधान देश हो तर यहाँका किसान संसारमा सबैभन्दा धेर चिन्तित छन्।"
भरतद्वारा बताइएका सङ्गीतशास्त्रका धेरैजसो कुराहरू अहिले पनि मानिन्छ।
फरहान अख्तरले यस फिल्मबाट आफ्ना पिँढीका कलाकारअघि नयाँ मानदण्ड स्थापित गरिदिएका छन्।
इन्जेक्सन लगाउने अर्को प्रचलित माध्‍यम हो इन्ट्रामस्कलुर अर्थात् मासुमा सुई लगाउनु।
नसबन्दी ती महिलाका लागि सही उपाय हो जसलाई अरू नानी चाहिँदैन।
"ठानिदैँछ, ५ वर्षको यस सम्झौताको बेला अजयले थोरैमा पनि १० वटा फिल्म बनाउने छन् अथवा त्यसमा मुख्य भूमिकामा हुनेछन्।"
यौगिक अभ्यासबाट यस रोगमाथि निश्‍चय नै विजय प्राप्त गर्न सकिन्छ।
"विवाहका शुभ अवसरमा वरवधूलाई बेसारको लेप लगाइन्छ जसद्वारा शरीर स्वच्छ, कोमल, सुन्दर तथा आकर्षक होस्।"
पवित्र हिन्दू तीर्थ मयुरम पनि चिदम्बरममै छ।
तडोवा राष्‍ट्रिय उद्यानसम्म पुग्नका लागि सबैभन्दा नजिकको विमानस्थल सोनपुर (नागपुर) मा छ।
"टाउको अनुहार अनि दाँत-कानका शूलमा टी जल्सिमाई, बिटिल क्लोरन-हाइड्रास, टी केनेबिस इन्डिका, एन्टिपाइरिन, एस्पिरिन आदि दिनुहोस्।"
"त्यसमा एक तल्ला, दुई तल्ला, २०-२५ पक्का घर, दुईवटा किरानी पसल, एक-दुई तल्ला धर्मशाला, गोपेश्‍वरको ठुलो मन्दिर अनि चन्डीको एउटा सानो मन्दिर छ।"
एलोप्याथी चिकित्साले सुआललाई श्‍वासप्रणालीका विकृतिका कारण उत्पन्‍न एउटा लक्षण मान्छ किनभने खोकीको उत्पत्ति अन्य रोगका कारण साधारण रूपमा हुन्छ।
पर्यावरण पर्यटनका क्षेत्रमा एउटा जागरूक व्यापक जनमतको निर्माण भएको छ।
शरीरको भार हातमा लिँदै बिस्तारै बिस्तारै खुट्टालाई भुइँदेखि उठाएर आकाशमा वृक्षवत स्थिर गर्नुहोस्।
"पत्रकारिता हुन्छ भने जनताका लागि हुन्छ, मिडियाको व्यापार हुन्छ भने त्यो फाइदाका लागि हुन्छ।"
एक वर्षमा नै अर्को फिल्म बनाउँदा पुरस्कारका लागि चयनित निर्देशकलाई ५० लाख रुपियाँको स्थानमा अब १.२५ करोड रुपियाँ दिइनेछ।
"पेटमा यति दुखाइ हुन्छ, रोगी छट्पठाउँछ।"
गङ्गाको पानी कहिल्यै बासी भएन।
जैन धर्मको एउटा प्राचीन मान्यताअनुसार अन्तिम जैन-तीर्थङ्कर भगवान महावीरको जन्म वर्तमान वैशाली क्षेत्र नजिक अवस्थित कुण्डग्राम नामक स्थानमा भएको थियो।
"जुन खेलाडीले यस्ता थुप्रो छान्थ्यो, जसमा रुपियाँ-पैसा हुँदैन, ऊबाट जरिमाना उठाइन्थ्यो।"
"वर्षा, हिउँ अथवा तुषारो पर्नु, हुस्से अथवा कुहिरो, हिउँयुक्‍त तुफान, अँध्यारो, जाडो, गरम, आँधी अथवा बिजुली चम्कनु अथवा चट्याङ पर्नु इत्यादि सबै मौसमका नै विभिन्न अङ्ग हुन्।"
रोगिणीलाई पूर्ण विश्राम गराउनुहोस् तथा ओछ्यानमा आरामसँग सुताएर राख्‍नुहोस्।
सुधीर मिश्राको हजारौँ ख्वाहिशें ऐसी बीसौँ शताब्दीका सातौँ दशकको कथा हो अनि प्रकाश झाको चक्रव्यूह ले एक्काइसौँ शताब्दीको प्रथम दशकलाई दर्साउँछ।
वाङ्गतू एवम् टापरीमा सतलजको तट केही चौडा एवम् मनमोहक छ।
फलको आफ्नै महत्त्व छ।
कसरी पुग्नू भोजपुर?
"दुवैले युवाको मनोवृत्ति देखाउँछ, आफ्ना समयका आन्दोलनसँग जोडिएका छन्।"
बगैँचाभित्र तपाईँ टोय ट्रेनको यात्रा पनि गर्न सक्नुहुन्छ।
"धान तथा व्यापारिक खाद्यान्न, उत्पादनको कृषि व्ववस्थामा वैषम्य पाइन्छ।"
मन्दिरका प्राङ्गणमा भजनको धुम मच्चिन्छ।
"पुदिना जुन मिन्ट अरवेन्सिस, मेन्थल मिन्ट अथवा कर्नमिन्टका नामले पनि जानिन्छ।"
रङ्ग-बिरङ्गी यी सब्जीले हाम्रा सपिङ ब्यागको सुन्दरता मात्रै बढाउँदैन बरु हाम्रा स्वास्थ्यका लागि पनि उति नै लाभदायक हुन्छ।
दुवै ग्रुपलाई सात दिनसम्म यो डोज दिइयो अनि प्रत्येक दोस्रो दिन उनीहरूका युरिन स्याम्‍पल लिइयो।
टासी भ्यु पोइन्ट एउटा प्रसिद्ध पिकनिक स्थल हो।
"मुख्यमन्त्री पवन चामलिङले धेरैवटा अवसरमा के घोषणा गरिसकेका छन् भने राज्यमा कुनै यस्तो उद्योग स्थापनाको अनुमति दिइने छैन, जसद्वारा पर्यावरणलाई अलिकति पनि क्षति पुगोस्।"
आफ्ना हातले बनाएको ऊनी लुगा लगाउँछन्।
यस वर्ष मेलाको आयोजन मेलास्थललाई २० वटा सेक्टरमा बाँडेर गरिँदैछ।
यसका सम्पूर्ण व्यावहारिक विधानको जिम्मेवारी केन्द्र सरकारको हुनेछ अनि त्यसले त्यसैका अधीनमा राष्ट्रिय स्तरमा काम गर्नेछ।
"दिव्य पीडान्तक क्वाथ-जोर्नी दुख्नु, गृधसी (सियाटिका), बाथ आदि सबै प्रकारका दुखाइ तथा शोथमा लाभप्रद छ।"
शीतकालका दिनमा यो प्रयोग गर्दा शरीरमा बलवीर्य बढ्छ अनि दुब्लोपन दूर हुन्छ।
तर पहिलो फिल्मको सफलता सोनललाई अरू फिल्म दिलाउनमा असक्षम प्रमाणित भयो जसका कारण उनले कन्नड फिल्ममा काम गर्नुपर्‍यो।
धरमपुरा रोडका बालाजीको मन्दिरमा प्रदेश मात्र नभएर देशका अन्य भागबाट पनि श्रद्धालुहरू दर्शन गर्न आउँछन्।
अर्को बाण गङ्गा ब्रह्म सरोवरदेखि दक्षिणतिर साढे ६ किलोमिटर टाढा छ।
यति मात्र होइन आवारा का रिमेकका माध्यम कपुर परिवारको फिल्म निर्माण कम्पनी आरके फिल्म्स को पनि नयाँ थालनी हुने सम्भावना व्यक्‍त गरिँदै छ।
"जबसम्म कब्जियत निको पारिँदैन, तबसम्म हर्साको सम्पूर्ण उपचार हुन सक्दैन।"
यसकारण गर्भाशयमा संज्ञा उत्पन्‍न गर्नका लागि एस्ट्राडियोल ५ मिग्राको इन्जेक्सन महिनामा प्रत्येक तेस्रो दिन अनि पाँचौँ दिन लगाइन्छ।
आधा-आधा घण्टामा हुने यसको आवृतिले धेरै रस प्रदान गर्छ।
यीद्वारा यस क्षेत्रमा पनि प्राचीन सभ्यताका अस्तित्त्वको चिह्न पाइन्छ।
लादरचा खिब्बर गाउँको अर्कापट्टि भएको एउटा खुल्ला मैदानको नाम हो।
आज इन्स्‍टेन्टको युग हो।
"अर्द्ध-हलासन, उत्तानपादासनजस्तै हो भिन्नता केवल यति मात्र छ, उत्तानपादासनमा दुवै खुट्टा लगभग ३०० (लगभग १ फुट माथि उठाइन्छ, जहाँ अर्द्ध-हलासनमा दुवै खुट्टा २०० सम्म उठाइन्छ।"
पर्वतमा चढ्ने क्रममा उनीहरूले कतै-कतै हिउँका पर्खालजस्ता पहाड पनि पार गर्नुपर्‍यो।
जैव उर्वरकको प्रयोग गर्नाले बिरुवाका लागि आवश्‍यक सबै प्रमुख एवम् सूक्ष्‍म पोषक तत्त्व प्राप्‍त हुन्छन्।
यस बेला प्रोबले शरीरबाट फिर्ता पठाएका ध्वनि तरङ्गहरूलाई पक्रन्छ।
आज हामीसँग ठाउँ त पर्याप्‍त उपलब्ध छ तर अलङ्कृत उद्यानिकीको पर्याप्‍त ज्ञान नभएका कारण हामीले हर क्षेत्रमा प्रगति गर्न पाइरहेका छैनौँ।
समय अनि परिस्थितिहरू कहिले एउटै रहँदैन।
यति भएर पनि आज भारत सरकारले विदेशबाट धेरै मात्रामा तेल आयात गर्न परिरहेको छ एवम् विदेशी मुद्राको व्यय गर्न परिरहेको छ।
"यसको यही गुणले यसलाई विशेष स्‍किन प्रोटेक्टर बनाउँछ, जुन अक्‍सिडेटिभ स्ट्रेससँग लड्नमा साँच्‍चै सहयोगी छ।"
"ब्रिटेनको मुख्य भूमि उपयोग मानचित्रलाई १: ६२५,००० मापकमा घटाएर यसबाट सामान्य निष्कर्ष निकालियो।"
मानस राष्‍ट्रिय उद्यानका वनशारी अनि मोतागुडी मा विश्राम गृहहरू छन्।
उनको आकस्मात् मृत्यु हुँदा फर्नान्डिस दम्पतीले उनका सम्झनामा यस सुन्दर स्पाइस फार्मको निर्माण गरे।
"यो विस्तार समय बित्दैजाँदा बढ्दै जान्छ अनि एओर्टाको भित्ता पातलो हुँदै जान्छ, तन्किएर बेलुनजस्तै फुलिन्छ।"
"सावधानी नअपनाउँदा होलीका रङ्गमा प्राप्त क्यामिकलले त्वचालाई हानि पुर्‍याउँछ, जसद्वारा होलीका मनोरन्जनको उत्सव बेस्वादिलो बन्छ जब केही यस्तो हुन्छ।"
"तर सबैजनाले चिकित्सालयमा बसेर उपचार गराउन सक्दैनन्, न त यत्रा चिकित्सालयहरू सबै ठाउँमा खुल्‍न नै सक्छन्।"
माटामा जीवाणुको मात्रा बढ्दा किरा-फट्याङ्ग्राको नाश हुँदैन अनि उत्पादन क्षमता बढ्छ।
युरोप र अमेरिकामा जहाँ पर्यटन गतिविधिमा २५ देखि ३० प्रतिशत कमी दर्ता गरियो त्यहीँ भारतमा यो प्रतिशत केवल १० देखि १२ छेउछाउ रह्यो।
पुनरावलोकन गर्नुहोस् अर्थात पुराना सामग्रीलाई फेरि हेर्नुहोस्।
त्यसैले गर्दा उनका अनुहारका नसामा पीडा भइरहन्छ।
उनको यो खुसी एम्बे भ्यालीका निजी एयरपोर्टको उद्घाटनका समयमा पनि देखिँदै थियो।
"पाचन ठिकसँग नहुनाका कारणले रगत पनि पूर्ण मात्रामा बन्‍न सक्दैन, जसद्वारा व्यक्तिले दिनानुदिन दुर्बलता अनुभव गर्छ।"
जसमाथि प्राचीन कालदेखि नै कण्डार देवताको डोली राखिन्छ।
के बताउँछु भने यहाँका विभिन्न सडकमा नामी स्कटिस इन्भेन्टर जेम्स वाटको स्टेच्युहरू पनि राखिएका छन्।
झीलका चारैतिर काँडायुक्त वृक्षको शृङ्खला छ।
"सबै जान्दछन्, भारतमा टेलिभिजनको थालनी त्यो धन कमाउने माध्यम बन्नेछ भनेर गरिएको थिएन।"
"डिप्रेसनबाट बाँच्नका लागि केही यस्ता पनि साथी बनाउनुहोस्, जसबाट तपाईँ आफूभित्र अनुभव गरिरहनु भएको निराशावादी विचारहरूलाई बाँड्न सक्‍नुहुन्छ।"
गङ्गा पारिका शिविरहरूबाट साधुहरूको साम्प्रदायिक मण्डली आउन थाले।
प्रत्येक वर्ष रक्षा बन्धनको दिन ढुङ्गाको यस रोमाञ्चकारी खेल हेर्नका लागि हजारौँका सङ्ख्यामा पर्यटकहरू पुग्छन्।
जोशी कमिटीको यो विचार धेरै पहिला गरिएको डा विक्रम साराभाईको लगभग यस्तै टिप्पणीको मानौँ प्रतिध्वनि हो।
बस्दा सिरानीका सहायताले ढाडलाई सहारा दिनुहोस्।
"यसैले त्यस पारि, झूंसीतर्फ बालुवाको विशाल चउर बनाइएको छ।"
"साना नानीहरूमा हुने मधुमेहका बिमारीलाई चिकित्सा जगतमा डिएम टाइप- को रूपमा चिनिन्छ, जसको अर्थ शरीरमा इन्सुलिनको कमी अथवा इन्सुलिनमाथि निर्भर हुनु हो।"
जालोका रोगी चर्को घाममा बाहिर ननिस्किनुहोस्।
व्यापारिक गुण बहुधा स्थानका नाममै राखिन्छ।
यसको पूर्ण नाम नेट्रम फस्फोरिकम हो।
सन् १६३८ मा मुगल बादशाह शाहजहाँले आफ्ना मुख्यालय आगराबाट सार्ने अनि दिल्लीमा यमुनाका किनारामा फिरोजाबादका पुराना खण्डहरमा नयाँ राजधानी सहर बसाउने निर्णय लिएका थिए।
यसका साथै हरियो रङ्गका सेलोफिन कागजको चार पत्र बनाएर दस-पन्ध्र मिनट सूर्यको प्रकाश पार्नुपर्छ।
कुनै युगमा लद्दाखका मानिसहरू याक अर्थात् चौँरीगाई चराउँथे अनि त्यसैमा धेर निर्भर हुन्थे।
राव जोधाले मन्डोर दुर्गलाई असुरक्षित बुझेर मेहराणगढ बनाएका थिए।
त्यसो त जल-जनहित तथा दूषित भोजनद्वारा हुने यो रोग कुनै पनि अवस्थामा हुनसक्छ।
कहिले जानुपर्छ डेन्टिस्टकहाँ?
प्राचीन किल्ला ११० एकडमा फैलिएको छ।
"कुन कुरो राम्ररी बुझ्न आवश्यक छ भने बिउ, मल, मौसम, फसल, ऋण अनि मूल्यको सही सही जानकारी विकासका लागि एउटा आधारभूत जानकारी हो।"
पचमढीसम्मको यात्रा भलै धेरै थकाउने भए तापनि त्यहाँ पुगेपछि मैले जे देखेँ त्यो अचम्म पार्नका लागि पर्याप्‍त थियो।
"सनराइज सोलो: यो प्रजाति गाइनोडायोसियस हो, जसको गुदी गुलाबी रङ्गको हुन्छ।"
रोलर पम्प अनि कृत्रिम फोक्सोका सहायताबाट बिना हृदय पनि शरीरको रक्‍त प्रभाव चालु राख्‍न सक्‍नुहुन्छ।
गर्दन दुखाइका लागि सूर्यका रातो अनि सुन्तले रङ्ग धेरै लाभदायक हुन्छ।
कुम्भ पर्व चक्र यस प्रकार छ।
"यहाँबाट चारैतिर बाक्लो धुप्पी, स्प्रुसको जङ्गल देखिन्छ।"
बाडुली लाग्‍नु समस्या होइन।
यसबाहेक यस रुटमा धेरैवटा पर्यटन स्थल पनि छन्।
ऊ भावनाको वशीभूत भएर आवेशमा नआओस्।
"जहाँ आधुनिक नाटकमा गीत र नृत्यका अभाव देखिन्छ, त्यहाँ स्वाङको शक्‍ति नै गीत र नृत्यमा निहित छ।"
"मन्दिर पूजा, भोगका लागि गाउँलेहरूले प्रतिवर्ष प्रति फसलमा अन्न (गहुँ, चामल) मन्दिरमा चढाउँथे।"
यस पर्वतमाथि जैन मन्दिरको एउटा नगरी बसेको छ।
यो रगतबाहेक शरीरबाट निस्किने अन्य द्रव्य एवम् तरल पदार्थद्वारा पनि फैलिन्छ।
"केही राष्‍ट्रिय उद्यानमा बस्ने व्यवस्था, परिसरमा यातायातको प्रबन्ध अनि फोटो खिच्ने सुविधा छैन।"
यहाँ रामराजा आफ्ना बाल रूपमा विराजमान छन्।
"बेटला, कर्बेट अनि कन्हा राष्‍ट्रिय उद्यानमा लगभग ४५, ००० जना पर्यटक आउँछन्।"
युनिभर्सिटी अफ् सिकागोका अध्ययनकर्ताहरूका अध्ययनमा यो कुरा अघि आए।
"घुलनशील फाइबर जौका आँटामा, मटरमा बिन्समा तथा अधिकांश फलमा पाइन्छ।"
नानी एक वर्षका भइसकेपछि उसको खुराक बढाउनुहोस्।
बढ्दो उमेरसँगै मानव शरीरमा धेरै परिवर्तन आउँछ।
"मौसमसँगै आउने यस बिमारीलाई सैड अर्थात् सिजनल इफेक्टिव डिस्अर्डरका नामले चिनिन्छ, जुन अवसादको नै एउटा रूप हो।"
"व्यवस्था राम्रो छ भने कुम्भ साँच्चै प्रयागमा, यस सङ्गम तटमै उचित छ।"
राजस्थानमा २११ वटा तहसिल छन्।
"काडलिवर ओयल, आयरन, कुनिन, फस्फोरस आदि बलबर्द्धक औषधी दिनुपर्छ।"
अब ग्रामीणका खस्कँदो अवस्थामा पनि सुधार आउनसँगै धनको बचत पनि भइरहेको छ।
जलोदर रोगीलाई भोजनमा जौको रोटी तथा केवल गाईको दुध मात्र खुवाउनुपर्छ।
सैन्य अकादमीको पासिङ आउट परेड हेर्नयोग्य हुन्छ।
"बेङ्गलुरूका चौडिया मेमोरियल हल, एलायन्स फ्रान्सिस, म्याक्समुलर भवन अनि रङ्ग सङ्करामा यो महिना छदेखि लिएर १५ तारिखसम्म अट्टाकलारी इन्डिया २००९ को आयोजन गरिँदैछ।"
यिनीहरूलाई मिड डे मिल कार्यक्रमअन्तर्गत विद्यालय स्वास्थ्य कार्यक्रमअन्तर्गत चिकित्सकीय जाँच तथा पोषण आहार वितरण गरिन्छ।
पर्यावरणीय कारक पनि मोटापनका कारण हुन्छन्।
सोनम कपुर कथकमा ट्रेन्ड हुन्।
लाहौल घाटीलाई झिलहरूका घाटीको गौरव प्राप्‍त छ।
पीतज्वर फ्लाइविभाइराड परिवारको एउटा अरिबोभाइरसबाट हुन्छ।
जब फसलको रोपाइँ सामयिक हुन्छ तब यस्तो स्थिति आउने सम्भावना नगण्य हुन्छ।
"जुन नानीलाई यो रोग हुन्छ, उनका माता पितालाई सुरुमा यस बिमारीका सम्बन्धमा केही थाहा हुँदैन।"
यस समारोहका अवधिमा बङ्लौरदेखि ३५३ किलोमिटर टाढा हम्पीको इतिहास मानौँ सजीव भई उठ्छ।
यो निश्‍चित नै एउटा ऐतिहासिक परिघटना हो।
सही-सही बिएमआई जान्‍नका लागि ओजनका उचाइसँग तुलना गरिन्छ।
युनानी चिकित्सामा दमका अवस्थालाई हेरेर अरबीमा भिन्‍नाभिन्‍नै नामले सम्बोधित गरिन्छ।
छपराको डच कोठी भूकम्पले अवश्यै घोप्टो-चेप्टो भएको थियो।
नियन्त्रित आपूर्तिमा पानी निश्‍चित अन्तरालमा छोडिन्छ।
मकैका जुँगाका पानीले मिर्गौलाका पत्थरीलाई गलाउँछ।
हाम्रा देशमा कृषिको महत्त्व के कुरामा पनि छ भने यसले देशमा उद्योगलाई काँचो माल प्रदान गर्छ।
सामाजिक रूपमा धेरै सुत्‍ने व्यक्ति त्यति मिलनसार हुँदैन।
यसको समुद्र किनार धेरै राम्रो छ।
रोपाइँका २० एवम् ४० दिनपछि हातले गोडेर पनि बोटलाई स्वच्छ पर्यावरण प्रदान गर्न सकिन्छ।
"केही घटक स्वार्थी हातका कठपुतली बन्यो, केही अहिले पनि निष्‍ठासँग सङ्घर्षमा जुटेका छन्।"
यसैले सर्दी-मर्कीमा प्रत्येक दुई-दुई घण्टामा एक कप अदुवाको चिया खानुहोस्।
तीन दिनपछि गुफामा अस्थायी आवास बनाउन सफल भयौँ अनि यहीँ म्यानुअल मारक्युज रसदसँगै पुगेका थिए।
"उनका धेरै सारगर्भित खोजपूर्ण लेख प्रकाशित भयो जसबाट सङ्गीतमा उनको रुचि, अध्ययन अनि चिन्तनका पराकाष्‍ठाको अनुमान तत्कालीन सङ्गीतप्रेमीलाई भयो।"
दिउँसो बडुर जानु थियो।
"प्रकाशका प्रयोगबाट ब्रेनमा मोलाटोनिन हार्मोन बन्छ, जसले एन्टी डिप्रेसनको काम गर्छ।"
अरो बिचसम्मको यात्रा मोटर साइकलबाट १० देखि १५ मिनटभित्र तय गर्न सकिन्छ।
उच्च रक्‍तचाप अनि मिर्गौला रोगीहरूका लागि पनि दही लाभदायक हो।
केही बेरमा सम्पूर्ण रङ्गभूमि उत्सुक दर्शकले ठसाठस भरियो।
"विशेष स्‍थितिमा जब गर्भाशय सुन्‍निन्छ अनि त्यसबाट मलाशयमाथि धेर दबाउ पर्छ, तब पनि पानी भित्र पस्दैन।"
नियमित रूपले २० दिनका अन्तरालमा सिँचाइ गर्नाले फलको राम्रो वृद्धि हुन्छ।
यसअघि यहाँ एउटा स्तूप थियो तथा बाडाहाट निवासीहरूको खेत थियो।
"आँगन, बरन्डा अनि कोठामा उपयुक्‍त उज्यालो हुनुपर्छ।"
परिणामस्वरूप हामी फोक्‍सोका चोटका साटो करङका चोटलाई बेसी ध्यान दिन्छौँ अनि फोक्सोका चोटलाई अदेखा गरिदिन्छौँ।
स्‍त्रीहरूलाई धातुरोग प्रायः उसका चरित्रहीन पतिहरूद्वारा हुन्छ।
"कब्जियत हुँदा पनि जुन मानिसले त्यसलाई चाँडै निको पार्ने कोसिस गर्दैन अनि लापरवाहीसँग खाई-पिई रहन्छ भने आन्द्रामा मल कुहेर, सुक्खा हुन्छ अनि पेटका धेरै बिमारीको उत्पत्ति गर्छ।"
"खेतका लागि, फुल फुल्नअघि कोपिला भएका बिरुवा छानिन्छ।"
"माथि दिइएका विवरणबाट प्रतीत हुन्छ, भरत मुनिले ईहामृग श्रेणीका नाटकको कथा भागमा जुन विशिष्‍टता हुनु पर्थ्यो त्यसको चर्चा गरेका छन्।"
एउटा नवीन तथा अर्को प्राचीन मूर्ति छ।
"उनी भन्छन्, भारतमा नै यो अपरेसन सफलतापूर्वक गर्न सकिन्छ जुन विदेशका तुलनामा धेरै सस्‍तो पनि पर्छ।"
"सत्तरका दशकमा देशका आयको ३.४ प्रतिशत कृषिका बुनियादी सुविधाहरू, जस्तै कुलो एवम् बीज अनुसन्धानमा खर्च भइरहेको थियो, तर वर्तमानमा यो २.६ प्रतिशत भएको छ।"
"हरिवंशको कथन छ, वज्रनाभका राजधानीमा अपरिचित व्यक्‍ति पस्न पाउँदैन थियो।"
"मनमा यो सोच्‍नुहोस्, मैले यसै स्थितिमा छानालाई छुनु छ।"
एउटा यस्तो यात्रामा निस्कन्छन् जुन कहिले पन्डिचेरीमा गएर आफैमा अनौठो अरविन्द आई केयर अस्पतालका सफलताको कथा जान्ने कोसिस गर्छन्।
१५६७ ईमा उदयसिंहद्वारा स्थापित चित्तौडको पश्‍चिममा स्थित उदयपुर नगर झीलहरूको नगर हो।
उससँग कस्तो सन्दर्भ सामग्री पनि हुनुपर्छ भने त्यसले खेलमा बनाइएका रिकर्डको पूर्ण जानकारी राख्‍न सकोस्।
तत्तापानी जानका लागि नियमित बस तथा ट्याक्सी सेवा उपलब्ध छ।
"हृदय दुखाइका समय रोगीलाई ओछ्यानमा सुताएर, उसको वक्षस्थल (छाती) बाट वस्‍त्र हटाइदिनु पर्छ।"
यी लेख ब्राह्मी तथा शङ्ख लिपिमा अङ्‌कित छन्।
बिजुलीबाट टाढा किसान: कृषि सर्वेक्षणमा जिल्ला स्तरको जानकारी उपलब्ध गराइएको छ।
राष्‍ट्रमाझ अनि त्यसभित्र आर्थिक असमानताहरू घट्न छाडेर लगातार बढ्दै गइरहेका छन्।
"सम्मेद शिखरका लागि यो प्रसिद्ध छ, जैनहरूका २० औँ तीर्थकारले यहीँ निर्वाण प्राप्‍त गरेका थिए।"
पादाङ्गुष्‍ठनासा-स्पर्शासनद्वारा नाभिलाई ठिक गर्नका लागि यो अभ्यास महत्त्वपूर्ण छ।
पथिरामनालका वरिपरि धेरै पर्यटक स्थल अनि ऐतिहासिक ठाउँहरू छन्।
उनी पनि यसलाई लिएर धेरै रोमाञ्चित छिन्।
यी फुल अनि पत्ताहरूलाई गमद्वारा सजाउने हिसाबले टाल्नुहोस्।
साहित्यका उच्चतम मानदण्डको समानान्तर नै समाजमा मनोरञ्जनका लागि लोक शैलीका कलाहरूको पनि विकास भयो।
हाइका क्रममा हावालाई गहिराइसम्म तानिन्छ अनि सहसा छोडिन्छ।
"जब पेट दुख्छ, धेर परिमाणमा रहेका कारण पुराना मलले पेटमा घोचिरहन्छ, पेटमा वायु छ तथा टट्टी-पिसाप रोकिएको छ भने एनिमा अत्यन्‍त उपयोगी हुन्छ।"
"स्पष्‍ट छ, जैविक कृषि भावी महत्त्वकांक्षी कृषि/बागवानी प्रविधिका रूपमा विकसित हुने अगाध सम्भावना छ।"
यो एक प्रकारले चार्मिङ ताइवानको प्रतीक हो।
"विचार गर्‍यो भने मिल्खा सिंह स्वाधीनतापछिका ती युवकहरूका प्रतिनिधि हुन्, जो नेहरू युगका सपनासँगै अलक्षित लक्ष्यतर्फ बढ्छन्।"
संस्कृतका पनि असल ज्ञाता थिए।
अहिले धेरै चिकित्सक एवम् व्यक्‍ति अज्ञानवश भ्रामक प्रचारहरूका कारण प्रोटिन अनि क्यालोरीका लागि मांसाहारी भोजन गर्न उचित सम्झन्छन्।
गर्भका समय भिटामिन (ए) अनि भिटामिन (डी) लाई छाडेर अन्य भिटामिनको प्रयोग गर्न सकिन्छ।
सन् १८५० मा हट्टी सिंहका जैन मन्दिरको निर्माण एउटा जैन व्यापारी हट्टी सिंहले गराएका थिए।
साना आकारका किसिमलाई कार्बोनाबाजरा भनिन्छ।
राती सुत्‍नअघि त्रिफला अथवा अमला चूर्ण दुधसँग अथवा पानीसँग नियमित लिनुहोस्।
शिशु स्वास्थ्यको आधार गर्भावस्थामा नै सुरु हुन्छ।
यहाँ अहिले पर्यटकहरूको भरमार छ।
पाण्डवका यस स्थानमा स्नेहयुक्‍त कुराहरू भएका कारण यस स्थानको नाम स्नेहत (सन्निहित) भएको थियो।
"यो नै समाचार-पत्रको सफलता हो, यो कार्य प्रभावशाली शृङ्गार-पटारबिना सफल हुन सक्दैन।"
केवल नाइट्रोजन वा फस्फोरस भएका उर्वरकहरूको सीमित प्रयोग माटो-स्वास्थ्यका लागि हानिकारक सिद्ध भएको छ।
"यो सबै तब गरिँदैछ, जब कृषिमाथि गठित संसदको स्थायी समितिको अनुमोदन अनि सुप्रीम कोर्टद्वारा बनाइएको तकनिकी विशेषज्ञ समितिको अन्तरिम रिपोर्टमा भनिएको छ, यस प्रकारका प्रोद्योगिकी अँगाल्ने विषयमा सरकारले अत्यन्त सावधानी राख्‍नुपर्छ।"
धेरै मानिसहरू पैदल यात्रा गरेर मज्जा लिन्छन्।
फल टिप्ने बेलामा फललाई सावधानीपूर्वक क्यारेट/कड्डीमा राख्‍नुपर्छ।
फल-सब्जी अनि दूषित पानीका माध्यमबाट अधिकांश स्‍त्री-पुरुष अनि नानी दिदानका सिकार हुन्छन्।
यसलाई आन्तरिक रूपमा प्रयोग गर्नु हुँदैन।
"यस्तो भनिन्छ, यस वंश सत्तारूढ हुनासाथै चीन र ताइवानको वास्तविक इतिहास प्रारम्भ हुन्छ।"
"काम गर्ने महिला मजदुरका प्रति उनका आशक्‍तिले धेरैपल्ट उनको मर्यादा भङ्ग गरिदिन्थ्यो, पछि उनी पश्‍चाताप गरिरहन्थे।"
केही मानिस के मान्छन् भने ऋण माफ योजनाले किसानमा वित्तीय अनुशासनहीनता बढ्छ अनि जानीबुझी ऋण न तिर्ने किसानमा वृद्धि हुन्छ।
प्रत्येक वर्ष महासू देउताको पूजा अर्चना गरिन्छ।
गर्दनको तल पिठ्युँमा पीडा -
"जहाँ जहाँबाट भएर पब्बर नदी बग्छ, त्यस भूभागलाई पब्बर घाटी पर्यटन विकास योजनामा सामेल गरिएको छ।"
गुड तयार गर्नका लागि रसलाई ठुलोठुलो कराइमा उमालिन्छ।
हरमनस वाटरफ्रन्ट बाट व्हेल हेर्ने आनन्द लिन सकिन्छ।
७६२ मिटर उँचाइ भएको यो भव्य पिकनिक स्थल रङ्गीत नदीछेउ स्थित छ।
मन्दिरमा घुम्नमा नै डेढदेखि दुई घण्टा समय लाग्छ।
फेरि पुनः पिठ्यूँमा आउनुहोस्।
अर्क जयाबेतुस १० तोला सर्बत अनारसँग सेवन गर्दा मूत्रमा सर्कराको निष्कासन बन्द हुन्छ।
बिजिङ ओपेरा हेर्दै तनमनको थकाइ समाप्‍त हुन्छ।
(५९९-५२७ ई पू) जैन साहित्यमा वैशाली विशिष्‍टतासँग उल्लिखित छ।
भर्खरै निर्मित असवान बाँध का पानी बढाउँदा मन्दिरका संरक्षणका लागि विभिन्न प्रकारका उपायहरू गरिएका छन्।
"यस वैज्ञानिक युगमा चिकित्साका क्षेत्रमा यति प्रगति भएको छ, गर्भमा हुर्किरहेको शिशु स्वस्थ हुनपर्ने महत्त्व पनि हामीले बुझ्न थालेका छौँ।"
"प्राकृतिक फल तथा सब्जीहरूमा एन्टिअक्सिडेन्ट तथा खनिजहरूको मात्रा धेर हुन्छ, जुन स्वास्थ्यका लागि लाभदायक हुन्छ।"
सबम्युकस फाइब्रायड यदि छोटो छ भने त्यसलाई हिस्टेरोस्कोपी गर्भाशयका दूरबिनले निकाल्न सकिन्छ।
मलेरिया ज्वरोमा निम्बुका रसमा मरिच अनि नुन मिसाएर दिनमा दुई तीनपल्ट दिनुभयो भने लाभ हुन्छ।
यति मात्र होइन अमरकन्टकका अरण्य स्थलमा प्रमुख नर्मदा कुण्डको पानी पिउनयोग्य पनि छैन।
यसै बाटामा मल्लिका माईको मन्दिर छ।
पुरातत्त्वविदहरूले सक्काराका बालुवामुनि एउटा अर्को पिरामिड खोजेर निकालेका छन्।
वित्तीय वर्ष २०१२-१३ मा धातु भकारीका लागि निर्धारित राशि ५ करोडका साटो ३.३५ करोडको मात्र उपयोग हुन सक्यो।
यसकारण के भन्न सकिन्छ भने एकजना रिपोर्टरको समाजप्रति व्यापक दायित्व छ जसको अदेखा उसले गर्नु हुँदैन।
हाम्रा देशमा लामा समयदेखि देशी हलाको निरन्तर प्रयोग गरिँदैछ।
प्राकृतिक कारणले पनि हाम्रा देशका कृषि उत्पादकत्व कम्ती हुन्छ।
"सन् १९६० मा उनको विवाह बङ्गलाकी प्रसिद्ध लेखिका नवनीता देवसँग भयो, तर यो सम्बन्ध १९७४ सम्म मात्र रहन सक्यो।"
"पथरीको निर्माण दुई-चार हप्तामा नै हुँदैन, यसका निर्माणमा वर्षौँ लाग्छ।"
"टेलिभिजन एकैचोटि दृश्य अनि श्रव्य माध्यम हुनाका कारण धेर विश्वसनीय, बहु-प्रामाणिक अनि धेर आग्रहशील छ।"
यसका छेउमा नुब्राको हरियोभरियो घाटी छ अनि सियाचिन ग्लेसियर छ।
"अपराध समाचार एकत्रित गर्नका लागि रिपोर्टरले न्यायालय, थाना अनि अस्पतालका अधिकारी अनि कर्मचारीसँग सम्पर्क स्थापित गर्नुपर्छ।"
रोगीले कमर (पिठ्युँ) मा पनि पीडा अनुभव गर्छ।
फुलडुङ्गरीबाट १७ किमी टाढा उत्तर दिशामा अवस्थित बुरुडिह झिलले अत्यन्त सुन्दर दृश्य प्रदान गर्छ।
दिल्लीमा विभिन्न बजट भएका मानिसका लागि धेरै होटल अनि गेस्ट हाउस उपलब्ध छन्।
कोर्टले सबै सम्बन्धित ट्रेड युनियनसँग पनि महिलाहरूप्रति यस्तो व्यवहार गरेको कारण सोधेको छ।
त्यसपछि तनालाई छोडेर कन्द अलग गरी सामान्य वातावरणमा ३२ देखि ३६ डिग्री फा तापमान एवम् ६० प्रतिशत आर्द्रतामा लामो समयसम्म भण्डारणमा राख्न सकिन्छ।
"यसले अनुहारको चाया, दाग हटेर, अनुहार चम्किन्छ।"
सबै प्रकारका खाना पचमढीमा पाइन्छन्।
"उनी पर्वतारोहण, ध्रुवीय अभियान अनि युवाहरूलाई प्रोत्साहनका लागि नेस अवार्ड पाउने पनि पहिलो भारतीय हुन्।"
धर्मवीर भारती एकजना बहुमुखी प्रतिभाशाली साहित्यकार थिए।
अन्य राज्यका पर्यटन नीतिका राम्रा कुराहरूलाई यस नीतिमा समाहित गरिएको छ।
मानिसहरूलाई चिन्‍तामुक्‍त राख्‍नमा हाँसोको मुख्य भूमिका छ यसैले प्रतिदिन थोरैमा दस मिनट हाँस्‍नुपर्छ।
यसमा पुष्पाञ्जलि अर्पित गर्ने मुद्रामा उभिइन्छ।
मुखबा अत्यन्त सुन्दर गाउँ हो।
आरम्भका दिनमा जब सिकारीहरू अफ्रिकामा सिकारका उद्‍देश्यले आउँथे तब जुन सिकारीले यी ठुला पशुहरूको सिकार गर्थे त्यसलाई धेरै बहादुर मानिन्थ्यो।
सी ओ ६: यो प्रजाति ताजा खाना अनि पपेन उत्पादन दुवैका लागि उपयुक्त हुन्छ।
कोलकाता विश्‍वविद्यालयबाट अङ्ग्रेजी साहित्यमा मास्टरको डिग्री प्राप्‍त गरेपछि एकजना शिक्षक अनि पत्रकारका रूपमा उनले आफ्नो जीवन सुरु गरिन्।
यस फसलका पातहरू अनि पुष्पक्रममा तेल पाइन्छ अतः यसलाई धरातलदेखि १५-२० सेमी माथि सम्पूर्ण भागको कटनी गरिन्छ।
चपाएर खानु सक्‍नु भएन भने मिहिन धुलो बनाएर पानीसँग निल्नुपर्छ।
यति नै फिस प्रियङ्का चोपडा खतरों के खेलाडी को तेस्रो सिजनमा लिने गर्थिन्।
जानकारी संक्षिप्‍त हुनुपर्छ जसमा त्यसको विस्मरण नहोस्।
जिप तीव्र गतिमा आरुसातिर कुदिरहेको थियो।
"यस कारण यसलाई ब्रिफकेस, सुटकेस, ब्यागप्याक अनि कहाँसम्म भने ठुला ह्यान्डब्यागमा पनि सजिलैसँग लिएर जान सकिन्छ।"
विशेष कुरा के हो भने यसचोटि उनले जेलमा भान्सेको काम गर्नुपर्छ जसका लागि उनले २५ रुपियाँ दिनको पारिश्रमिक पाउनेछन्।
युरोप तथा संयुक्‍त राज्यमा जनसङ्ख्या फार्ममा फैलिएको छ।
वर्षका सुरुका महिनामा यो धेर थियो।
हल्दीघाटीमा पराजयपछि राणा प्रतापले यहीँ शक्‍ति एकत्र गरेका थिए।
दक्षिणदेखि बङ्गालका खाडीसम्म फैलिएका हरियाभरिया जङ्गलको एउटा भाग तरोबा को नाम यहाँका एउटा प्राचीन गोन्ड नेताका नाममा रहेको छ।
यस स्थितिमा खुट्टाको औँला एकाअर्कासित जोडिएका हुनेछन्।
दबङ्ग सलमान खान त अचम्मको बिमारी ट्राइजेमिनल न्युरल्जियाद्वारा ग्रस्त छन्।
ऋषिकेश-बद्रीनाथ मुख्य मोटर मार्गमा स्थित जोशीमठ नगरदेखि फुलको घाटी राष्‍ट्रिय उद्यान ३४ किलोमिटर टाढा छ।
के उल्लेखनीय छ भने मन्दिरमा प्रतिष्‍ठित प्रतिमा यद्यपि भगवान विष्णुको हो तर यसमा भक्‍तले विभिन्न देउताका स्वरूप दृष्‍टिगत गर्छन्।
जहाँ रक्‍त प्रवाह धेर हुन्छ त्यहाँ घाउ पनि चाँडै निको हुन्छ।
"वनस्पति बाक्लो, पहाड हिउँयुक्‍त एवम् औषधीय बिरुवाले भरिएको छ।"
गुलमर्गको प्राचीन नाम गौरीमर्ग थियो।
हाम्रा मन वासुकी तलाउका अप्सराहरूले हरण गरेर लगे।
"हो, यी सुपरस्टार्समा आमिर खान अनि अजय देवगन यस्ता कलाकार हुन्, जसका घाइते भएका थौरै मामिला सुन्‍न पाइन्छ।"
यहाँका खासी पहाडमा महिलाको सामाजिक अनि आर्थिक क्षेत्रमा भूमिका हेर्न सकिन्छ।
"जुन बालुवामा पैदल हिँड्नु कठिन लाग्छ, त्यसमा भरभराउँदै टोयोटा फरच्युनरका गाडीहरू यस्तो गतिमा थियो, मानौँ सडकमा कुदिरहेको छ।"
यस वर्गीकरणका आधारमा सबै मोटा अन्नलाई लघु दिवसीय बिरुवा भनिन्छ।
साना-साना केटीहरूलाई सबैले गुडियाको विवाहोत्सव मनाएको अवश्य देखेका होलान्।
"महत्त्वपूर्ण सङ्कल्पमा प्राथमिक कृषि ऋण समितिलाई सुदृढ बनाउन, जानीजानी ऋण न फर्काउनेका विरुद्ध कठोर कार्यवाही गर्ने अनि सहकारी संस्थामा आँकडाका कम्युटराइजेसन सामेल थिए।"
"खोपडीलाई छाडेर, शरीरका बाँकी सबै हड्डीहरू गतिशील छन्।"
जब रगतमा शर्कराको मात्रा धेरै कम हुन्छ तब त्यसलाई हाइपोग्लाइसिमिया भनिन्छ।
पाँच दिन चल्ने यो उत्सव भारतीय शास्त्रीय सङ्गीत तथा नृत्यको अद्भुत आयोजन हुन्छ।
यिनका घरका माथिल्लो भागमा मास्टर राजाराम बस्ने गर्थे।
पर्वतहरूमा रत्‍नझैँ जडित कश्मिर घाटी हिमालयको हृदय हो।
करङहरूलाई यस्तै कुर्कुरे हड्डी भनिन्छ।
ह्यारी १९ वर्षका हुन् अनि हार्टथ्राब मानिन्छ।
त्यस बेला पाकिस्तानतिरको द्वार पनि खोलिन्छ।
"सिँचाइको क्षेत्र बढेको छ, फेरि जिडिपीमा कृषि क्षेत्रको भूमि कम्ती गर्ने प्रदेशका नीति निर्धारकहरूका लागि चिन्ताको विषय हुन सक्छ।"
लगभग ज्वार उब्जाइने सबै क्षेत्रका भूमिमा नाइट्रोजनको अभाव छ।
पादान्गुष्‍ठनासा-स्पर्शासन विधिमा सिधा सुतेर दाहिने खुट्टा मोड्नुहोस् तथा दुवै हातले खुट्टाको पन्जा पक्रेर सास बाहिर फ्याँक्दै खुट्टा तान्नुहोस् तथा टाउको उठाएर खुट्टाका औँलाले नासिकालाई स्पर्श गर्नुहोस्।
वातावरणमा कठ्याङ्‌ग्रिने चिसोसँगसँगै आद्रताको अनुभव पनि हुन्छ।
पश्‍चिम एसियाका सातवटा जातिद्वारा केरलमा ईसाई धर्म प्रचारले बल पायो।
आजभोलि पद्मजा नायडु प्राणी उद्यानको प्रबन्ध पश्‍चिम बङ्गालका वन विभागअन्तर्गत एउटा सोसाइटीले गर्छ।
यस लाइनको निर्माण दिल्ली-अम्बाला-कालका रेलवे कम्पनीले १८९८ मा सुरु गरेको थियो।
"मालाले असन्तुष्‍ट व्यक्‍त गर्दै के भनिन् भने फाल्के समितिका चेयरम्यान आफै घर आएका थिए अनि भनेका थिए, वयोवृद्ध कलाकारका रूपमा उनले यो सम्मान ग्रहण गरुन्।"
उता अफिस जाने महिला पुरुषहरूका दिनका सात-आठ घण्टा कुर्सीमा बसेर बित्छन्।
"सोडापानीका फोकाबाट तपाईँलाई डकार धेर आउँछ, जसबाट पेटको एसिड फर्केर घाँटीतर्फ बग्न थाल्छ।"
"बहिरोपन पन्साउनका लागि आफ्नो जिभ्रो निकालेर दाँतका बिच हलुकासँग दबाउनुहोस् अनि गहिरो सास लिनुहोस्, दिनमा तीनपल्ट यो क्रिया गर्नुहोस्।"
पेट फुलिएको अनुभव हुन्छ।
कपालमा मेहदी लगाउनअघि जतिबेला कपालमा मेहदी लगाउनु हुन्छ कपाल धोएको सफा हुनुपर्छ।
अहिले मेरुदण्ड अथवा स्पाइनमा ट्युमरको उपचार धेरै कठिन मानिँदैछ तर आज धेरै तक्‍निकहरूको कारण यो सजिलो भएको छ।
तपाईँको विगत छ महिनामा गर्भापात भएको छ अथवा विगत बाह्र महिनामा गर्भ भएको छ अथवा नानीलाई स्तनपान गराइरहनु भएको छ।
यी दुवै प्रजातिले पोषक पात प्रदान गर्छन् जुन रेशमकीट पालनमा लार्भाका लागि अत्यन्त आवश्यक छ।
रोगीमा एउटा विशेष प्रकारको कम्पन देख्‍न पाइन्छ जसमा रोगीका हातको बुढी औँला निरन्तर साइँली औँलीमा यस प्रकार घोटिरहन्छ जसरी रोगीले गोली बनाइरहेको छ अथवा माला जपिरहेको छ।
"यसका सहयोगी कम्पनी युनाइटेड फ्रुट कम्पनी का जहाजलाई, जुन ल्याटिन अमेरिकन देशका लुटेराहरूले भरीभरी उत्तरी बजारमा ल्याउँथे, आपसी रेडिया सम्पर्कका लागि यसको आवश्यकता थियो।"
"वृक्ष रोपणको काम ठुलो परिमाणमा सुरु गरिएको छ अनि ७० वटा स्थानमा उद्यान, बगैँचा अनि कुञ्जहरूको निर्माण गरिएको छ।"
औषधीमा टिन्चर बेलाडोनले धेरै लाभ गर्छ।
अनाहत चक्र अथवा थाइमस ग्ल्यान्डको हलुका हरियो रङ हुन्छ।
हामीले यहाँ बुजुर्ग पर्यटकलाई आरामले गर्दनसम्मका पानीमा धेरै बेरसम्म आनन्द मानिइरहेको देख्यौँ।
"फ्रेन्किन्सन्स, गुलाब, चन्दन, निम्बू, जेरेनियम, मेलिसाले सम्पूर्ण शरीरलाई शारीरिक, मानसिक अनि भावनात्मक रूपले शक्‍तिमान बनाउँछन्।"
छ मासा सोडा बाइकार्बनमा आधा कागजी निम्‍बुको रस निचोर्नुहोस्।
"सङ्गमर्मरको चौडा सिँढी, अग्ला छत भएको ठुला कोठा, ठुलो बलकोनी, नरम कोमल गद्दा अनि कोठासँग नुहाउने कोठा।"
तिग्मांशु धूलिया निर्देशित फिल्म साहब बीबी और ग्याङस्टार रिटर्न्स लाई लिएर मानिसहरूमा पहिलादेखि नै उत्सुकता थियो।
यस रोगका कारण हृदयमा चोट लाग्‍नु अथवा अत्यधिक थकान हुन्छ।
"ज्ञातव्य छ, पोलियोका मामिलामा वृद्धि भएपछि भारतलाई विश्‍वका ती देशहरूमा आलोचनाको सिकार हुनुपरेको छ जसले आफ्नामा पोलियो रोग निर्मूल गरेका छन्।"
चिकनगुनिया रोग मानव-लामखुट्टे-मानवको चक्रमा फैलन्छ।
"यसको यही गुणले यसलाई विशेष स्‍किन प्रोटेक्टर बनाउँछ, जुन अक्‍सिडेटिभ स्ट्रेससँग लड्नमा साँच्‍चै सहयोगी छ।"
किन थाक्नुहुन्छ तपाईँ?
यस मन्दिरमा भगवती दर्शन पिन्डीस्वरूपमा हुन्छ।
गुलाब जल-गुलाब जल केवल हरियो रङ्गमै सूर्य चार्ज गरिन्छ।
यदि नसाका कारण रोग भएको हो भने त्यसलाई छोडिदिनुपर्छ।
"यिनमा जुट उद्योग, दक्षिण पूर्व रेलवे वर्कसप आदिका नाम प्रमुख रूपमा लिन सकिन्छ।"
आदिकालदेखि नै मनुष्य जीविकोपार्जनहेतु कृषिमा आश्रित छ।
महको स्वाद निकै गुलियो हुन्छ।
खेतमा जलनिकासीको राम्रो व्यवस्था हुनुपर्छ।
यदि छ भने तुरुन्त उसलाई त्यो दबाई दिनुहोस्।
रङ्‌गिन मन्‍जनले दाँत अनि गिजालाई हानि पुर्‍याउँछ।
"आफ्ना आहारमा ब्राउन राइस, बार्ले, लेन्टिल्स, मुगी दाल, हरियो चना, स्याउ अनि अङ्गुर सामेल गर्नुहोस्, तर अडद दाल अनि तिलका बीज/तेलबाट जोगिनुहोस् किनभने यी ढिलो गरी पच्छन्।"
"उनी भन्छन्, खुट्टाको बिमारी हो, पाइलेरियसित अर्थात् फिल खुट्टा जसलाई हात्ती पाइले पनि भनिन्छ।"
सम्पूर्ण हप्ता तीव्र कुदाकुदका बेला पनि तपाईँ आफैलाई फुर्तिलो अनि स्वच्छ अनुभव गर्नुहुन्छ।
"वर्षौँसम्म मुस्काउँदा, हाँस्दा अनि बाफ दिनाले अनुहारमा चाउरी पर्छ, तिनको उपचारका लागि पेशीलाई रिल्याक्स गराउने बोटाक्स, धेरै कम्ती मात्रामा, छालाभित्र इन्जेक्सनका माध्यमले पुर्याइन्छ।"
समन्वय सम्पादकले बाहिरका संवाददातासँग उनीहरूद्वारा पठाइएका रिपोर्टको जानकारीसँगसँगै उनीहरूलाई मार्गदर्शन पनि गर्छ।
यसरी यी लोक प्रसारण माध्यमलाई सरकारी नियन्त्रणबाट मुक्त गरेर उनीहरूको एउटा स्वायत्त निगम बनाउने कानुन पारित गरी आफ्नो वचन पुरा गर्छ।
यसैले सरकारले यस वर्ष गहुँको न्यूनतम समर्थन मूल्य ६५० रुपियाँदेखि बढाएर ७५० रुपियाँ प्रति क्विन्टल गरेको छ।
याकसुम ट्र्‍याकका लागि पेमङसे एउटा आदर्श बेस हो।
अर्कातिर यस घटनाबाट दुखी व्यापारीहरूले आफ्ना प्रतिष्‍ठान बन्द राखे र सहरमा दिनभरि हाहाकारको वातावरण भइरह्यो।
"जब धेरै काम अथवा कुनै अन्य कारणहरूबाट डिस्क मा पर्याप्‍त प्राकृतिक फैलाउ रहँदैन, गति रहँदैन अथवा स्फोटन हुन्छ भने नाडी मा दबाउ पर्न सुरु हुन्छ।"
यो एन्टरटेनमेन्ट अनि रिटेल थिममा आधारित छ।
रोगीलाई व्याकुलता अनुभव हुन्छ।
मेथीका बीजलाई पानीमा भिजाएर रातभरि राख्‍नुहोस्।
"आशा छ, शीघ्र नै हाम्रा देशमा पनि उपलब्ध हुनेछ।"
परिणामद्वारा के थाहा पाइयो भने नाइट्रोजनको पुरा मात्रा रोपाइँका समयमा भूमिमा हाल्नु सर्वोत्तम रह्यो।
चिसो अनि तुसारो पनि उखुका लागि हानिकारक हुन्छ।
गुफा प्रायः १५० किलोमिटर लामो छ।
कार्निस हिउँले हावा आफूसँग लिएर आउँछ जुन पहाडका किनारमा जमिहाल्छ।
यस पार्कमा किडिज पुल अनि वेब पुल भिन्न भिन्न छन्।
श्रीनगर आउने देशीविदेशी पर्यटकहरूलाई हिँडदा थकाइ लाग्दैन।
ज्वरो प्रायः १०२० भन्दा धेर आउँदैन।
तत्पश्चात् यसको सङ्ख्या बढ्यो।
यो शाकाहारी भोजनमा प्रोटिनको मुख्य तथा सस्तो स्रोत हो।
जीवित कोशिकाहरू हार्मोन अनि तन्त्रिकाद्वारा संवाद गर्छन्।
"यस नृत्यमा अङ्गहरू बङ्ग्याउनु, विशेषतः कटि (कमर) ले धेरै महत्त्व राख्छ।"
जुन मामिलामा रक्‍त शर्करा नियन्त्रण राम्रो हुन्छ त्यसमा पूर्ण ४० हप्‍तासम्म प्रसूतिको प्रतीक्षा गरिन्छ।
यहाँको सबैभन्दा प्रसिद्ध फोहरा हो त्रेवी फाउन्टेन ।
उनलाई राग आनन्दभैरवी धेरै प्रिय थियो किनभने उनका अधिकांश रचनाहरू यसै रागका स्वरहरूमा बद्ध छन्।
इडुक्‍की बाक्लो जङ्गल तथा घाँसका मैदानद्वारा भरिएको प्रदेश हो।
कामकाजी महिलाहरूलाई प्रायः घर अनि अफिसका भित्र र बाहिरका मौसममा तापमानका बेग्‍लैपनका कारण त्वचाको समस्या धेर हुन्छ।
पर्यटनलाई आकर्षित गर्ने सबै गुण यहाँ स्थित छन्।
मधुनाशिनीद्वारा तपाईँको रोग प्रतिरोधक क्षमताको विकास हुन्छ अनि नयाँ आशा तथा आत्मविश्वास बढ्छ।
"यीबाट छाला रोग, फुड पोइजनिङ, पिलो-डन्डिफोर, टक्सिक सक सिन्ड्रोम अनि अन्य रोगहरू हुने डर रहन्छ।"
८औँ शताब्दीमा पल्लव राजाहरूद्वारा निर्मित पार्थसारथीका मन्दिरको (कृष्ण मन्दिर) स्थापत्य कला अद्वितीय छ।
तैरिने अशुद्धिलाई वानस्पतिक निर्मलीकारकमा हालेर निरन्तर छपनीले सफा गर्नु आवश्‍यक छ।
घुँडा शरीरको सबैभन्दा ठुलो तथा सबैभन्दा जटिल ज्वाइन्ट हो।
यीमध्ये दुईवटा धेरै महत्त्वपूर्ण छन्।
यसका अतिरिक्‍त रोजस्प्यारीका बिरामीहरूका कुरै अनौठा थिए।
"भनिन्छ, सिसा पहाडमा पहिला चारैतिर बाक्लो जङ्गल थियो मुख्य रूपले क्याल को।"
त्यसपछि दर्शनार्थी फेरि तगारो पछिल्तिर गयो।
जौका फसलबाट प्राप्‍त भुस पशुहरूको स्वादिष्‍ट अनि मनपर्दो भोजन हो।
तपाईँ आर्टिफिसियल टियर्स अथवा कुनै लुब्रिकेन्ट आइड्रपको प्रयोग पनि गर्न सक्‍नुहुन्छ।
"तर जब प्रतिरक्षण शक्‍ति दुर्बल हुन्छ तब यी जीवाणु तीव्रतासँग हुर्किन्छ अनि साधारण सर्दी, ज्वरो इत्यादि बिमारीहरू फैल्याउँछ।"
"अक्सी स्किन क्रिम अर्थात अक्सिजन क्रिमले अनुहारको डन्डिफोर, दाग-टाटो, पोलेको-काटेको अथवा छाला खोस्रिएको चिह्न हट्छ।"
"व्यापारवाद, बजारवाद, उपभोक्‍तावाद, सनसनीपूर्णवाद, अश्‍लीलता, पश्चिमी मिडियाको अनुसरण, राष्‍ट्रिय-सांस्कृतिक मूल्यका उपेक्षा आदि भारतीय प्रेसका दैनन्दिनका कुरा हुन्।"
"केही वर्ष पहिला बेबिलोन एवम् अन्य रुसी वैज्ञानिकले १९१६ एवम् १९३० ईका मध्य विश्‍वभरि अभियान गरे, जसका आधारमा उनीहरूले विश्‍वका धेरै नै महत्त्वपूर्ण कृषि बिरुवा का आठवटा स्वतन्त्र केन्द्र सूचिबद्ध गरे।"
काला वर्णका महिलामा गोरा वर्णका महिलाका तुलनामा यो बिमारी अधिक पाइन्छ।
"पथरीको निर्माण दुई-चार हप्तामा नै हुँदैन, यसका निर्माणमा वर्षौँ लाग्छ।"
यहाँ रेलमार्गद्वारा सजिलैसँग पुग्न सकिन्छ।
औसत रूपमा १६ वटा मालगाडीहरू के के रेलवे लाइनमा प्रतिदिन चल्छन्।
"बिहान चाँडै अनि ठुलो साँझको घुमफिरलाई अदेखा गर्नुहोस्, अर्थात् सूर्योदयको प्रतीक्षा गर्नुहोस्, सूर्यास्तको होइन।"
यहाँका विशाल झिलमा माछाका लोभमा आएर भेला भएका बकुलाहरू प्रायः किनारका छेउछाउ रूखमा बसेको देख्‍न सकिन्छ।
"कबिलाका सरदार अथवा राजाले आफ्नो मौखिक घोषणाहरू डमरु बजाएर, मानिसलाई एकत्रित गरेर, गर्न थाले।"
अनि माथिल्ला स्लाइसका ठाउँमा बन्दकोपी अथवा सलादको पात प्रयोग गर्नुहोस्।
अन्ततः यसै वारणावत क्षेत्रमा शिवाराधनाद्वारा तिनलाई शान्ति प्राप्‍त भएको थियो अनि तिनको स्वभाव सौम्य भएको थियो।
"न्युट्रिसन अनि डाइटिसनका कामले मानिसलाई ती खाद्य पदार्थको सही सही जानकारी दिन्छ, जुन उनीहरूका स्वास्थ्यलाई कायम राख्‍नमा सहयोगी छ।"
"हङ्कङ आइल्यान्ड हङ्कङको ऐतिहासिक स्थल हो अनि यहाँको पजेन स्ट्रिटमा लगाइएको एउटा बोर्डले बताउँछ, अङ्ग्रेजले यस ठाउँलाई आफ्ना नियन्त्रणमा लिने सूचना दिनका लागि यहाँ झन्डा गाडेको थियो।"
वर्षमा दुईपल्ट एउटै क्षेत्रबाट प्राप्‍त गरिने फसललाई दुई बाली कृषि भनिन्छ।
भोपाल कसरी पुग्नू?
सर्वप्रथम त्यस रोगको चिकित्सा गर्नुहोस् जसले गर्दा कलेजो सुन्‍निएको छ।
अब दुधवा राष्‍ट्रिय उद्यानमा त्यसको वृद्धि भइरहेको छ अनि बाघसँगसँगै यस उद्यानमा गैँडाहरू आकर्षणका केन्द्र हुन्।
गोल्डेन रक म्युजियममा ग्रेनाइट ढुङ्गा तथा काँसाका मूर्तिको आकर्षक सङ्ग्रह गरियो।
पुरी पवित्र हिन्दू तीर्थ श्रद्धा र आस्थाको केन्द्र हो।
"अल्फाल्फाका बिरुवालाई सूर्यको प्रकाश मुस्किलले प्राप्‍त हुन्छ, तर बिरुवाको प्रायः शक्‍ति (कार्बोहाइड्रेट) आकाशबेलीद्वारा नष्‍ट हुनथाल्छ।"
बस्तीको घरका छाना घामको सिधा किरण परेका कारण टल्किरहेको छ।
आज तक्निकी सँगसँगै हाम्रो सौन्दर्य बोध पनि बढेको छ।
दूरदर्शन भारतका नानीहरूलाई उनीहरूका अनन्त जटिल समस्या तथा आशा-आकांक्षासँगै उनीहरूलाई भारतका भविष्यका रूपमा देखाउनु पर्छ।
पेटमा ग्यास फँसेको छ भने बिस्तारै पेट मालिस गर्नुहोस् अनि हट वाटर बोतलले वा कुनै सुतीका लुगा मनतातो बनाएर त्यस ठाउँमा सेक्नुहोस्।
"सिवनी, पेन्च राष्‍ट्रिय उद्यानका सबैभन्दा नजिकको सहर हो अनि ५० किलोमिटर टाढा छ।"
एउटा यस्तो कमेडियन जसको फिस आफ्ना समयका ठुला हिरोकाभन्दा पनि धेरै थियो।
त्यस समय मुष्‍टि-युद्ध मनोरन्जनको साधन बनिएको थिएन।
बीजापुरका शासकहरूमा इब्राहीम आदिलशाह (द्वितीय) को नाम बडो आदरसँग लिइन्छ।
"यी समस्त तथ्यका आधारमा हामी यस निष्‍कर्षमा पुग्छौँ, कृषि आफ्ना पछाडिएको अवस्था अर्थात् जीवन निर्वाहन किसिमको छ।"
यसका लागि अक्टोबरमा लागेका फलका ताजा बीज भेला गरिन्छ।
"यस उमेरमा उच्च रक्तचाप, मोटापा, इटिङ डिसअर्डर, हाइपरलिपिडेमिया (कोलेस्ट्रल तथा अन्य फ्याट्स रगतमा धेर मात्रामा हुनु), ट्युबरक्युलोसिसको जाँचका लागि ट्युबरक्युलिन (पिपिडी) टेस्टको स्क्रिनिङ औधी आवश्यक छ।"
अङ्ग्रेजी भाषादेखि धेरै टाढा इटलीवासी आफ्नो राष्ट्रभाषा इतालवी मात्र जान्दछन् तथा बोल्छन्।
तेस्रो दिन हामीलाई दिल्ली फर्किनु थियो।
"खोकी कहिल्यै बढ्न नदिनुहोस्, नानीहरूलाई यो समस्या सुरू हुन अनि गम्भीर स्थितिमा परिणत हुनुअघि शिशुरोग विशेषज्ञका सल्लाहमा नानीको उपचार गराउनुहोस्।"
"तर देख्‍न त यहाँसम्म देखिन्छ, मानसिक रूपले व्याकुल व्यक्‍तिमा जीवनप्रति उत्साह समाप्‍तजस्तै हुन्छ।"
यस प्रकारका डरलाग्दा अपरेसनपछि पनि जब बिमारीले असुविधा अनुभव गर्छ भने दबाईको खुराक बढाएर खाने सल्लाह दिइन्छ।
यसैले यसको अत्यन्त धार्मिक महत्‍त्व छ।
यस अधिनियमअन्तर्गत गठित काउन्सिलमा एकजना अध्यक्ष तथा २८ जना सदस्यका नियुक्‍तिको घोषणा गरियो।
यस ब्रिजलाई बनाउन हर प्रकारका सावधानीको ध्यान राखिएको छ।
अरुणाचल प्रदेशमा गरममा झिलका चारैतिर रङ्गी-बिरङ्गी फुलका गलैँचा बिछिन्छन् त्यहीँ ठन्डामा यी झिल जमेर हिउँका मैदान हुन्छन्।
"यी कर्मचारीहरूसित उनीहरूको नसाका आदत-जस्तै रक्सी सेवन तथा धूम्रपान, शिक्षा, रोग (डाइबिटिज विशे) वर्क प्रेसर आदिलाई लिएर सोधपुछ गरियो।"
"पानीका रासायनिक परिमितमा पेयजल उपयुक्‍तता निर्धारणमा नाइट्रेट, फ्लोराइड एवम् आर्सेनिकको महत्त्वपूर्ण भूमिका हुन्छ।"
भिन्‍नभिन्‍न पर्सनलिटीअनुरूप फिटनेस रुटिन पनि भिन्‍न हुन्छन्।
पोलियो विषाणु चाँडै नष्‍ट हुँदैनन्।
राजस्थानको राजकीय पक्षी गोन्डावन अनि सोहन चिडिया हुन्।
सर्जरीका दुई-तीन दिनपछिबाट नै ऊ सामान्य ढङ्गले काम गर्न थाल्छ अनि ५ देखि ७ दिनभित्र आफ्ना दैनन्दिनका काममा लाग्न सक्छ।
"मकाऊ विशेष प्रशासनिक क्षेत्रका आयका मुख्य स्रोत क्यासिनो, होटल अनि पर्यटन हुन्।"
"सांस्कृतिक कार्यक्रमहरूमा शास्त्रीय सङ्गीत एवम् नृत्यहरूमा कुडिया अट्टम, कथकली मोहिनी अट्टम बाहेक लोक नृत्यहरू एवम् सङ्गीतमा भैय्यम, थिरा, बेला कली, मरगम कली, भाद्र कली पट्ट तथा मार्सल आर्टमा कलारी पट्टू को प्रदर्शनलाई हेर्न हजारौँ भक्तहरूको भिड जम्छ।"
यसबाट जमिनले पानी सोस्नका लागि पर्याप्‍त समय पाउँछ तथा पानीको अपव्यय हुँदैन।
यस्ता कलाकार बिरलै हुन्छन्।
भारतमा चियाका भूमिका लगभग ८० % असम असम तथा पश्चिम बङ्गालमा अनि रहल तमिलनाडु तथा केरलमा।
जहाँ यदि ब्याक्टिरियाका कारण समस्या छ भने ठिक हुनमा अधिक समय लाग्न सक्छ।
यदि यो खनिज तत्त्व धेरै समाहरणमा भयो भने यसको प्रभाव प्रतिकूल हुन्छ।
दम तथा खोकीजस्ता रोगमा केही औषधीहरू रोगीले सासद्वारा सुँघेर ग्रहण गर्छ।
आँखा राम्ररी सफा पानीले धुनुहोस्।
मोटापनले व्यक्‍तित्वलाई मात्र अनाकर्षक बनाउँदैन तर अनेक रोगलाई पनि निमन्त्रण दिन्छ।
यसको निर्णय व्यक्‍तिले समयानुसार स्वयम्‌ले नै लिनसक्छ।
आफ्ना कुर्सीमा बस्‍नुहोस् अनि शरीरलाई एकातिर फर्काउनुहोस्।
"राज्यको शिशु मृत्यु दर वर्ष २००० मा प्रत्येक १००० जीवित जन्ममा ५० थियो, जो राष्‍ट्रिय दर भन्दा धेरै कम्ती छ।"
"यसमा कुनै शङ्का छैन, फिल्ममा आजका समयलाई हास्य अनि व्यङ्ग्यबाट समात्ने प्रयास गरिएको छ, तर के स्पष्‍ट लाग्छ भने प्रस्तुत विषयवस्तु साना पर्दाको धेरै अनुकूल थियो।"
यो बाढ मैल सतलज नदी एवम् सौङ्ग नदी (क्रमशः हिमाचल एवम् उत्तराञ्चल) मा पूर्ण उत्तालमा देखेको छु।
यहाँ केवल काँडेदार झाडी अनि घाँस पाइन्छ।
"यद्यपि मनसुनका मौसममा गोवाका तट डरलाग्दो प्रमाणित हुन सक्छन्, तर पनि गोवामा वर्षाको आनन्द तपाईँले भरिपूर्ण उठाउन सक्नुहुन्छ।"
जब तेस्रो पाइलाका लागि भगवान विष्णुले जमिन मागे तब महाबलीले आफ्ना शिर उनका चरणमा राखिदिए।
"थेरेपी एउटा लामो प्रक्रिया हो, यस्तामा यस बिमारीका उपचारमा लामो समय लाग्छ।"
जसको वैवाहिक जीवनमा अस्थिरता होस्।
नन्दाकोट पिक उत्तराखण्डको पिथरागढ जिल्लामा स्थित छ।
यी सबै पढेर मेरो जिज्ञासा बढिरह्यो अनि मैले आलससँग सम्बन्धित जति पनि लेख उपलब्ध हुनसक्यो त्यो पढेँ अनि आलसमाथि गरिएका शोधबारे पनि विस्तारसँग पढेँ।
"यस रोग समूहमा विभिन्न प्रकारका मलेरिया, फाइलेरिया, डेङ्गु एवम् पीतज्वर आदि सम्मिलित छन्।"
एकजना अध्यापकका पुत्र वाजपेयीको शिक्षादीक्षा ग्वालियर अनि कानपुरमा भयो।
पाँच-दस मिनटका कारण तपाईँ आफ्नो स्वास्थ्यसँग खेलाँची नगर्नुहोस्।
पूर्व अनि पश्‍चिमका पहाडलाई मानिसले जय अनि विजय भन्छन्।
"खेतका जुन अंशमा सिँचाइ जल अधिक समयसम्म भरिरहन्छ, त्यस अंशको भौतिक अवस्था खराब हुन्छ।"
बिन्दुसारले पनि कलिङ्गलाई जित्‍ने सपना देख्‍थे।
दैनिक आहारमा उपयोग गर्नाले म्यागनिसियम एवम् पोटासियमको आवश्‍यक मात्राको पूर्ति पनि हुन्छ।
दक्षिणी अन्डमान स्थित सबैभन्दा अग्लो शिखर माउन्ट ह्यारियट तथा ट्र्याकिङ ले घुमन्तेलाई आकर्षित गर्छ।
यस प्रकार तपाईँका थोरै सुझबुझले अर्काको दुख कम्ती हुनसक्छ।
"यसकै परिणाम हो, आज हामी खाद्यान्नका विषयमा धेरै अघि छौँ।"
महिनावारी भएको सात दिनपछि जाँच आरम्भ गर्नुहोस्।
दुवै ग्रुपलाई सात दिनसम्म यो डोज दिइयो अनि प्रत्येक दोस्रो दिन उनीहरूका युरिन स्याम्‍पल लिइयो।
रोमको प्रचण्ड दुष्कर्मी बादशाह थियो कालिगुला अनि निरो।
लगभग १४० वटा सिँढी चढेर हामी मन्दिरका प्राङ्गणमा पुग्यौँ तब लाग्यो यहाँ धेरै जाडो छ।
बुल टेम्पलको यो मूर्ति साँढे ४ मिटर अग्लो अनि ६ मिटर लामो छ।
यहाँका बौद्ध परम्पराको सबैभन्दा ठुलो आयोजन हेमिसको हुन्छ।
६ सेप्टेम्बर २००८ मा जबलपुरमा ११ महिनाकी केटीको मामिला अघि आयो।
मेरुदण्ड सम्पूर्ण शरीरको आधार हुन्छ अनि रहल हड्डीहरू लट्ठीका टुप्‍पाजस्‍तै एकाअर्कासँग जोडिएका छन्।
"यस्तो लाग्छ, कसैले उसको जीवनको फास्ट फरवर्ड बटन थिचिदिएको छ अनि उसले स्वयम्‌लाई बुढोपनका समयमा पाउँछ।"
२० किमीको गतिका अतिरिक्त पहाडमा यस रेलका यात्राले पनि रोमाञ्च सृजना गर्छ।
उर्वरकद्वारा तेलको मात्रा बढ्छ।
सिमलिपाल राष्‍ट्रिय उद्यानमा राम्रा वनका कारण भूगर्भमा विशाल भण्डार छ।
टाढा टाढासम्म पर्वत मालाहरू फैलिएका छन्।
बस्दा पनि हात-खुट्टा हल्लाइरहनु।
पीडा निवारणका संसारभरि उपस्थित विशेषज्ञहरूले यस पद्धतिद्वारा रोगीहरूलाई आराम पुर्‍याएको छ।
"उसले भन्यो, सिंहनीको पन्जाका चिह्न पाँच पैसाको सिक्काजस्तो तथा सिंहको १० पैसाका पुरानो सिक्काजस्तो हुन्छ।"
नवजात शिशुमा घुर्ने सामान्य बानी हुन्छ जुन उमेर बढ्दा आफै ठिक हुन्छ।
"वास्तवमा, जली तेजेन्द्र सिंह राजपाल (बोमन ईरानी) जस्तै प्रसिद्ध वकिल बन्न चाहन्छ।"
ज्याक्सन यसपछि ऋण तिर्नका लागि आफ्ना सम्पत्तिमा बाँकी लिन थालेका थिए।
सूर्य तप्त हरियो पानी दिनमा तीन-चारपल्ट सयदेखि एक सय पचास ग्रामका मात्रामा खानुहोस्।
"कपिराइट कानुनमा एउटा अन्य प्रमुख संशोधन पुस्तकहरूको चोरी, तस्करी अनि जालसाजीलाई रोक्नसम्बन्धी थियो।"
यसले भारतीय जैविक पदार्थलाई पुनः युरोपीय एजेन्सीबाट प्रमाणित गराउने आवश्यकता हुँदैन तथा जैविक कृषि पदार्थको निर्यात लगानीमा कमी आउँछ।
यस क्षेत्रमा धनियाँको उत्पादकता अन्य क्षेत्रका तुलनामा अधिक छ कारण के हो भने दियराको माटो अत्यधिक उब्जाऊ छ।
"३० जुलाई, १९८० को आस पास फिल्मको गीत साम क्युँ उदास है दोस्त लाई पुरा गरेपछि जब रफीले लक्ष्मीकान्त प्यारे लालसँग भने-सुड आइ लिभ, तब यो सुनेर लक्ष्मीकान्त प्यारे लाल अचम्भित भए।"
"होटल आरचर्डको परिचालिका छिरिङले भनिन्, नजिककै रिचिनगौङमा ढुङ्गाको नक्कासी एवम् जौङ (किल्ला) बनाउने कारिगर बस्छ।"
"अक्टुबरपछि बगैँचामा पानी हाल्न बन्द गर्नुहोस्, तर उचित अन्तरालमा नयाँ रोपिएका बिरुवामा गरिने सिँचाइलाई निरन्तर गर्नुहोस्।"
"यद्यपि, हिन्दीका केही अन्य मूर्ख आशावादीजस्तै म पनि सोच्दछु, यदि त्यो पाउनेछ मङ्गलेस डबरालले, जसले यसमा पनि धेरथोर मनस्सर गर्दछ, अशोकले उनलाई आफ्नो विश्‍व-कवि-सम्मेलनमा के रोल दिन्छन्, अथवा श्रीकान्तको शब्दमा, दिन्छन् पनि अथवा दिँदैनन् काल।"
धमनीको अवरोध हट्नेबित्तिकै हृदय अनि शरीरमा रगतको सञ्चार बढ्छ।
मनका सहज कुरालाई सहज रूपमा प्रस्तुत गर्नमा स्वाङी अनि श्रोता दुवैलाई आनन्द लाग्छ।
"गुदमा औँला हालेर गर्भाशय उठेको, ट्युमर आदिको सरलतापूर्वक निरीक्षण गर्न सकिन्छ।"
मनतातो पानीका टबमा स्‍नान गर्दा मिर्गौला दुखाइमा आराम हुन्छ।
बैसाखसुदी पुनमको चितौडगढ जिल्लामा रशमी गाउँ मा माता कुण्डलीको मेला लाग्छ।
"उडिसाको जगन्नाथ यात्रा विश्‍वको सबैभन्दा विशाल धार्मिक यात्रा हो, जहाँ देशका कुना-कुनाबाट मात्र होइन, अपितु विदेशबाट पनि आउने पर्यटकको भिड जम्‍मा हुन्छ।"
"हेडन हल (लेडन ला रोड)-ऊनी गलैँचा, काँधमा झुन्ड्याइने सुतीका थैला, टेबल म्याट, हातले बुनेका स्वेटर अनि टोपी यहाँ बिक्री हुने विशेष वस्तुहरू हुन्।"
यस स्थितिलाई ओजिना भनिन्छ।
"महाराणा प्रतापमा लेखिएको स्वाङ यदि जातीय एकता, वीरता र शौर्यका भाव श्रोताका मनमा जगाउँछ भने लीलो चमन अनि रूपकला जादू खोरी स्वाङ समसामयिक घटनाहरूमा विचार गर्नमा पनि विवश गर्छ।"
"दोस्रो अनि सबैभन्दा ठुलो कारण यो हो, हाम्रो सरकार कृषिसँग जोडिएका ग्रामीण जनसङ्ख्यालाई अर्थव्यवस्थाका अन्य क्षेत्रहरूमा रोजगार उपलब्ध गराउनमा असफल भइसकेको छ।"
मनसा देवी टेम्पल बिलवा पर्वत मा छ अनि यहाँ दिनहुँ हजारौँ मानिसहरू दर्शन गर्न पुग्छन्।
के मार्चमा म रोहताङ पास जान सक्छू?
पहिला यस स्थलको नाम फारसोथका नाममा नै थियो।
"उज्बेकिस्तानमा एउटा यस्तो विशेष ठाउँ छ, जहाँ विशाल खाल्डो छ अनि त्यसमा हर समय ज्वलनशील ग्यासहरू उम्‍लिन्छन्।"
"यसमा १राजाजी राष्ट्रिय पार्क, २सौङ्ग नदीको तट क्षेत्र, ३कान्सर वन क्षेत्र, ४छिद्दरवाला वन क्षेत्र, ५टोया नदी स्वच्छ जल वन क्षेत्र, ६अर्किडको वन क्षेत्र आदि प्रमुख पक्षी अवलोकन क्षेत्रहरू हुन्।"
यस स्‍थितिमा तुरन्‍त डाक्‍टरसँग सम्‍पर्क गरेर जाँच गराउनु पर्छ।
"विशेष गरेर महिलाका गर्भाशयमा कुनै विकार भएमा दुखाइको केन्द्र नाभीका तल्ला भागमा मूत्राशय, प्रजनन अङ्गका कारण हुन्छ।"
"समुद्रमा धेरै दिनसम्म बस्‍ने मानिस, जस्तै नाविक आदिलाई स्‍कर्वी अर्थात् कफ रक्‍तज रोग हुन्छ, यस्तो हुँदा सालिम चूर्ण दुध तथा महीसँग खुवाए फाइदा हुन्छ।"
यति धेरै पानी सङ्ग्रहित गर्नका लागि त पोखरी खनाउनुपर्छ।
"मालविकाग्निमित्रबाट विदित हुन्छ, सामान्यतः महिलाहरू पिङमा हल्लिनका लागि धेरै सौखिन हुन्थे।"
"नजिकबाट हेर्दा यो गुफा अर्थात् कन्दराजस्तै देखिन्छ, यसैले यसको नाम कन्दरिया महादेव भयो।"
तर समयका परिवर्तनसँगै लोक नाटकका प्रभावका परिणाम स्वरूप त्यसलाई अभिनयका दृष्‍टिले रचियो अनि त्यसको अभिनय विधान पनि थियो।
अतः कम्पोस्ट बनाउनका पछि च्याउ वृद्धिका लागि उचित भोजन सामग्री उपलब्ध गराउने उद्देश्य निहित छ।
"आज पनि त्यही ठाँटबाँट यसका वरिपरिका क्षेत्रहरू जस्तै कुमराहर, अगम कुवा, बुलन्दी बाग, कङ्कड बाग क्षेत्रमा देख्न पाइन्छ।"
"लाल किलाबाट २३, ००० क्युबिक मिटर मैला निक्ल्यो जुन ३, ५०० वटा ट्रकमा भरेर हटाइयो।"
अशोक स्तम्भनजिक एउटा सानो पोखरी पनि छ।
तपाईँले यस उत्सवको आनन्द लिनसँगै लगभग ४०० वर्ष प्राचीन यस सहरमा स्थित अनेक दर्शनीय स्थलको दृश्य पनि हेर्न सक्नुहुन्छ।
पेशवा बाजीराव आफ्ना सेनासँग तालकटोरा (गार्डन) का जङ्गलतिर सुपुक्क लाग्यो।
जगत अनि उनवासका मन्दिरहरूमा दुर्गाका महिषमर्दिनी रूपलाई महिमामण्डित गरिएको छ।
"के ज्ञात होस् भने सञ्जय दत्तका मागमा टाडा कोर्टले उनलाई आफूसँग घरको डसना, सिरानी, हनुमान चालीसा, रामायण, भगवद्‍गीता, टुथपेस्ट, स्याम्पु, हवाई चप्पल, कुर्ता-पाइजामा, मच्छर भगाउने अगरबत्ती र एउटा पङ्खा लिएर जाने अनुमति दिएको छ।"
ब्यास नदीका किनारमा रहेको मन्डी नगर पर्यटकका लागि स्वर्ग हो।
परीक्षा परिणाम आएपछि ऊ सफल भएको थियो अनि उसलाई नियुक्‍ति पनि प्राप्‍‌त भयो।
"यस चिन्ताका कारण हो केही दबाईहरूद्वारा गर्भस्थ शिशुमा उत्पन्‍न जन्मजात विकृतिहरू, तर हामी आफ्ना पाठकहरूलाई यो सत्य तथ्य पनि बताइदिऊँ, सम्पूर्ण जन्मजात विकृतिहरूका कारण गर्भका समयमा दिइएका दबाई हुँदैनन्।"
"यही कारण हो, लोक रङ्गमञ्चका माध्यमबाट रामलीला एवम् स्वाङले शताब्दिऔँदेखि जनताको मनोरञ्जन गर्दैआएको छ।"
यसको लामा पगडन्डीमा पातलाई छुँदै अनि यसको धढ्कँदो सास आफूभित्र उतार्दै तपाईँ विराटको त्यस रचनाप्रति चमत्कारका भावले ओतप्रोत हुनुहुनेछ।
जब बिरुवा धेरै बाक्ला हुन्छन् अनि हाँगाहरू धेरै निस्कन्छन् तब यस्तो स्थितिमा छँटाइको कार्य धेरै नै आवश्यक हुन्छ।
"यहाँ स्थित हरिया-परिया एवम् विशाल लन ब्यान्क्‍विट, डिनर एवम् थिम पार्टिजका लागि एउटा उत्कृष्‍ट ठाउँ हो।"
रतन्धोमा आँखामा सेता रङ्गको स्राव हुन्छ।
कुनै पनि व्यक्‍तिले युथ हस्टेलको सदस्यता लिएपछि यसका सबै कार्यक्रममा भाग लिन सक्छ।
यसै त प्याप टेस्ट यदि सेक्स सम्बन्ध राखेपछिबाट नै निरन्तर प्रत्येक वर्ष गराइयो भने सरवाइकल क्यान्सरजस्तो डरलाग्दो रोगबाट सुरक्षा पाउन सकिन्छ।
यो उर्वरकको पनि एउटा राम्रो स्रोत हो।
घरबाट बाहिर निस्‍कनभन्दा पहिला स्‍न्‍याक अथवा खाना खाएर अवश्य निस्‍कनुहोस्।
"हिन्दी युग्मका सञ्चालक ३० वर्षीय शैलेस भारतवासी मान्छन्, देशमा अहिले एउटा नयाँ मध्यम वर्गको उदय भएको छ, जसले गाँस-बास कपासभन्दा अघि गएर लग्जरीमा पनि खर्च गर्न सक्छ।"
"म्युजियमको लाइफ स्टाइल ग्यालेरीले हामीलाई के आभास गराउँछ भने धेरै कुरा, जस्तै रहन-सहन, खानापिना, विचार र व्यवहारमा हामी परस्पर सहमत छैनौँ, यति हुँदाहुँदै पनि बौद्ध, इस्लाम, हिन्दू र सिख धर्म, जुन एसियाको धेरै ठुला अंशमा फैलिएका छन्, हामीलाई धेरै कुरामा एकाअर्कामा बाँधेका छन्।"
कोलोनोस्कोपी प्रत्येक १० वर्षमा एकपल्ट गराउनु पर्छ।
चिनीका राजा आयताकार समाधिको निर्माण मुगल बादशाह शाहजहाँले आफ्ना दीवान तत्कालीन विद्वान् अनि कवि शकुल्लाहका स्मरणमा गरेका थिए।
झाडा पन्याइलो एवम् बाक्लो हुन्छ तर पेटमा दुखाइ हुँदैन।
ग्लेसियरमा हिउँका जुन पुल बनिन्छन् ती पनि बलिया हुन्छन्।
पाटे सिमी प्रकृतिको अद्‍भुत चमत्कार हो।
"यति मात्र होइन, फ्रिजरमा राख्दा पनि यसमा कालो दाग लाग्छ।"
मस्तिष्क अनि शरीरका विभिन्न अङ्गका बिचमा सङ्केतहरूका सम्पूर्ण यात्रीसमूह यही सुषुम्‍ना भएर जान्छ।
कृष्णमूर्ति आफ्ना आमाबाबुका आठौँ सन्तान थिए।
"यहाँ वर्षा धेर हुँदैन, जति अन्न उब्जनी हुन्छ त्यो सिँचाइद्वारा नै हुन्छ।"
पात्रका सहायताका लागि शिष्‍ट नाटकमा आयोजित प्राम्पटिङ पद्धतिको प्रयोग यहाँ हुँदैन।
शरीरका माथिल्ला भागको रोगका लागि भोजनपछि मेडिसिन खानुपर्छ।
तर आज यो फुल एवम् फलका सुन्दर वनमा परिवर्तन भइसकेको छ।
खानामा रहेका धेरै आवश्‍यक तत्त्वहरू मरिचका माध्‍यमले शरीरमा रहिरहन्छन्।
"तनाउका समय भोजनमा भिटामिन, मिनरल, भिटामिन बी कम्प्लेक्स, जिङ्क, सिरेनियमको मात्रा बढाउनु पर्छ।"
यात्रीले जब पनि कसैलाई कुनै मूल्य तिरे भने मूल्य सूची हेर्ने आग्रह गर्नुहोस्।
यस्तामा ड्रिप पद्धतिद्वारा सिँचाइ गर्नु धेरै लाभदायक हुन्छ।
मानस राष्‍ट्रिय उद्यानका दृश्यको अवलोकन गर्नका लागि यहाँ क्याम्पहरू पनि बनाइएका छन्।
यस कारण सर्वत्र जुवाको निन्दा गरिन्छ।
"यिनमा वन्डर-ला बम्बा, स्काई व्हिल, टेक्नो जम्प, टुन ट्याङ्गो, ड्रप जोनजस्ता राइड्सबाहेक म्युजिकल फाउन्टेन अनि लेजर सो पनि छन्।"
त्यहीँ कुरुक्षेत्र महाभारतका शान्तिपर्वको कविता रूप हो।
स्वाङ जन-नाटकको उल्लेख पहिलो शताब्दी पूर्व कालिदासको नाटक मालविकाग्रिमित्रमा प्राप्‍त हुन्छ।
कब्जियतका कारण सबैभन्दा धेर पेटमा पीडा हुन्छ।
अग्ला पर्वतमा वृक्ष एवम् अन्य हरियाली नहुनाका कारण त्यहाँ हावामा अक्सिजन कम्ती हुन्छ।
"दुनियाँभरिका १७४ वटा अनुसन्धान केन्द्रको एउटा दलले १, २०, ००० भन्दा धेर स्वेच्छिक कार्यकर्ताको जिन्स अनि रक्‍त शर्करा स्तरको अध्ययन गरे अनि यस्तो नौवटा जिन्सको पहिचान गरे, जसले रगतमा रहेको शर्कराप्रति शरीरका प्रतिक्रियालाई नियन्त्रित गर्छ।"
के यस प्रश्नले देशको राजनैतिक नेतृत्त्व अवि सेतो हात्तीजस्तो हल्लिरहेका काला नोकरशाहीलाई पनि कुनै वेला दुख दिँदैन होला?
यी सबै कारणबाट जब रक्‍तस्रोत विषाक्‍त हुन्छ अनि यी विषद्वारा साइटिका नर्भ आक्रान्त हुन्छ तथा त्यो सुनिन्छ तब यो रोग हुन्छ।
धेरैजसो महिलाहरूले ४० पार भएपछि आफ्ना स्वास्थ्यतर्फ ध्यान दिन बन्द गरिदिन्छन्।
फेरि वरिष्‍ठ मङ्गलेश डबरालसँग।
यस्ता ठाउँहरू पार गर्दा अथवा यसमा आरोहण गर्दा धेरै नै सावधानीको आवश्यकता पर्छ।
क्षय रोगीले जब खोक्छ अथवा हाच्छिउँ गर्छ तब हजारौँका सङ्ख्यामा क्षयका ब्याक्टेरिया बाहिर निस्किन्छन्।
मनयारा नेसनल पार्कको समृद्ध वन्य पशु सम्पदाको दर्शन गर्दागर्दै हामी मसासा तथा केम नदीबिचका घाँसयुक्‍त मैदानमा पुग्यौँ।
"जानुहोस् अनि यस बजारलाई ढङ्गले धुइँपताल लगाउनुहोस् हुन सक्छ, तपाईँका हातमा सस्तामै कोहिनुर पर्ला कि।"
"यो एउटा अद्वितीय सङ्ग्रहालय हो, जुन केवल विशाखापटनममा मात्र छ।"
परस्परमा एउटा व्यवस्थित भाषाद्वारा कुराकानी गर्नसक्‍ने हाम्रो अद्‍भूत क्षमताको आधार पनि सायद यही हो।
जब कसैले साह्रो कन्याउँछ भने आँखा रातो हुन्छ।
यदि तपाईँलाई कुनै प्रकारको समस्या भइसकेको छ भने यस केसको फाइल डाक्टरकहाँ लान नबिर्सिनुहोस्।
"माथि भनिसकिएको छ, रणक्षेत्रमा मायाको उपयोग गर्नका अतिरिक्‍त वैदिक-कालमा मनोरन्जनका साधनका रूपमा पनि कदाचित् त्यसको उपयोग हुन्थ्यो।"
"जुन मानिसहरूले यसको पहिलो भाग हेरेका थिए, उनीहरूलाई त यस फिल्मलाई लिएर ठुलो आशा थियो, अझ केही राम्रो हेर्न पाइन्छ।"
रोगीलाई हिँड्न-डुल्न एवम् पछिल्तिर झुक्‍नमा आराम होस्।
धमनी एवम् कोषिकामा थेग्ला बनिएका परिणामस्वरूप रोगीलाई आफ्नो टाउको तातो एवम् शरीर चिसो भएजस्तो हुन्छ।
"हाल केही समयअघिसम्म यसलाई जान्नका लागि रगतमा डाई (केमिकल) को इन्जेक्सन लगाएर एक्सरे गर्नुपर्थ्यो, जसमा समय पनि धेर लाग्थ्यो अनि कष्‍ट पनि हुन्थ्यो।"
"गान्तोक जाने मौसम मार्चदेखि मईका अन्तसम्म, अक्टोबरदेखि दिसम्बरका मध्यसम्म राम्रो हो।"
स्वाङको अर्को महत्त्वपूर्ण तत्त्व हो पात्र।
पिटिआईले रायटरसँगका सम्झौताअन्तर्गत तीन वर्षसम्म साझेदारीमा कार्य गर्‍यो अनि अन्ततः १९५१ मा पिटिआईले स्वतन्त्र रूपले आफ्नो अस्तित्व बनाए।
प्रत्येक व्यञ्जन तेजपत्ताबिना अधुरो हुन्छ।
यी प्रयोगमा ज्वारका सङ्कर तथा स्थानीय प्रजातिलाई सम्मिलित गरियो।
यसलाई संसारको पोलर बियर (ध्रुवीय भालु) राजधानी भनिन्छ।
दिनभरि खुबै परिश्रमसँग पुस्तकहरू लेख्थे।
"उत्तर भारतमा पनि जराका टुक्राबाट बिरुवा फरवरीमा लगाउन सकिन्छ, तर यसका लागि सिँचाइको समुचित व्यवस्था हुन आवश्यक छ किनभने यी परिस्थितिमा बिरुवा लगाएपछि लगत्तै सिँचाइ गर्न अत्यन्त आवश्यक छ।"
एउटै पर्दामा सातैवटा स्वर निकाल्नमा प्रबलता दिनथाले।
तर फेरि रोग बढ्दा हड्डी कुहुन थाल्छ।
मेरा कमजोरीको प्रयोग मेरा विरुद्ध नगरोस्।
सुन्दरवनको एउटा सीमीतर्फ नदी तथा अर्कोतर्फ बङ्गालको खाडी छ।
तर यहाँको सौन्दर्य अति मनोहारी छ जुन हेर्दै रमाइलो लाग्छ।
"पछिल्लो भाग उठेपछि पेटका माथिल्लो भाग छाती, घुच्चुक एवम् टाउकालाई पनि माथि उठाउनुहोस्।"
यसकारण उनका गायन साधारण श्रोताका योग्य रहेन।
"योग्य चिकित्सक पनि प्राय: जान्न सक्दैनन्, शिशुलाई पोलियो हुनआँटेको छ।"
वर्ष १९४९ मा नौशादको सङ्गीत निर्देशनमा दुलारी फिल्ममा गाएको गीत सुहानी रात ढल चुकी का माध्यम रफी सफलताका उँचाइमा पुगे।
यस प्रकार श्रोताहरूलाई गीतको पनि आनन्द प्राप्‍त हुन्थ्यो।
यसद्वारा बितेका वर्ष अन्नको उत्पादन २४ करोड ४४.९ लाख टन थियो।
नमदफा राष्‍ट्रिय उद्यान विविध प्रकारका पक्षीहरूको वासस्थल हो।
यो पनि त एक प्रकारको जोय राइड हुन्छ।
त्यहाँदेखि आजसम्म तक्निकी रूपले अत्यन्त कठिन मानिने नन्दादेवी शिखरमा कोही महिला पर्वतारोही चढ्न सकेका छैनन्।
लुई क्रुजको जहाज एमवी एक्वामेरिनमा तपाईँ कम्तीमा पनि ५८५० रुपियाँ प्रति व्यक्ति प्रति रात्रिका दरमा तीन दिनको क्रुजका लागि मालदीवका भ्रमणमा जान सक्नुहुन्छ।
रूमेटाइड अर्थराइटिसमा कहिले घुँडामा नै व्यथा हुन्छ।
स्याडलपिक राष्‍ट्रिय उद्यानका भ्रमणका लागि नोभेम्बरदेखि मार्चसम्मको महिना उपयुक्‍त छ।
यस्तामा तपाईँ उसलाई के खुवाउनुहुन्छ?
यदि स्तन क्यान्सरको पहिचान सुरुका स्थितिमा नै भयो भने शारीरिक विकृतिबिना नै यसको उपचार सम्भव छ।
"अङ्कुरित दालहरू खानुहोस्, किनभने जबसम्म तपाईँले भित्रैदेखि केसलाई पोषण दिनुहुँदैन, तबसम्म बाहिरबाट पनि लाभ एउटा सीमासम्म मात्रै हुनेछ।"
यसरी नै धेरजसो मठले हिउँद तथा गरममा आफ्नो आफ्नो सम्मेलन गर्छन्।
जुन प्रश्‍न सबैभन्दा धेर गरिन्छ त्यो हो के मांसाहारी भोजन अनि नशाले रेकीको स्वाभाविक प्रवाहलाई प्रभावित गर्छ?
अल्जाइमर्स रोगीप्रति सहानुभूति राख्नुहोस् अनि धैर्य कायम राख्नुहोस्।
त्यस समयमा रोगीको आवाज पनि परिवर्तन हुन्छ।
"गुलमर्ग पुग्‍नका लागि यदि ट्रेनद्वारा यात्रा गर्नु हो भने उत्तम हुन्छ, तपाईँ दिल्लीदेखि जम्मुसम्म ट्रेनबाट जानुहोस्।"
प्रदर्शनका मध्यमा जुन राशि स्वतः आत्मप्रेरणासँग दर्शकगणले दिन्छन् त्यही राशि मण्डलीलाई प्राप्‍त हुन्छ।
जब कोही विदेशी पर्यटक हाम्रो देशको राजधानी दिल्लीमा प्रवेश गर्छन् तब तिनी छेउछाउका धेरै ऐतिहासिक भवन एवम् सौन्दर्यको स्थल हेर्नका लागि जान्छन्।
धर्मशालादेखि काङडा १७ कि मी टाढा छ।
"वास्तवमा यस्तो हुन्छ झरना, बगैँचा, उपत्यका, मरूभूमि अनि जङ्गलमा फैलिएका प्राकृतिक बास्‍नालाई कोडेक सिग्‍नलका रूपमा कैद गरिन्छ।"
पछिल्लो वर्ष ब्याङ्कक यस सूचीमा सबैभन्दा माथि थियो।
"थिएटरका सोखिनहरूका लागि गेइटी थिएटर, द मल ; काली बाडी हल, ग्रान्ड होटलछेउ स्थित छन्।"
पटनादेखि ४८० किमी अनि गयादेखि ३७६ किमी टाढा नेतरहाट छ।
प्रवेशद्वारका सम्मुख मूर्तिहरू राखिएका छन्।
"बुनियादी साख समितिले सन् १९५४ मा सम्पूर्ण ग्रामीण साखको मात्र ३ प्रतिशत अंश मात्र पुरा गरिरहेको थियो, यसपछि सन् १९६९ सम्म सहकारी समितिका ग्रामीण साखमा सहभागी बढेर २५ % भयो अनि १९८५ सम्म यो ४० प्रतिशतसम्म भयो।"
"ब्रेस्टको ट्युमर, एप्‍टोपिक प्रेगनेन्सी अनि रह्युमेटाइड अर्थराइटिसबाट पनि सुरक्षित होइन्छ।"
"धेरैजसो रोगीहरूका सामान्य जीवनलाई यस रोगले प्रभावित पार्दैन, तर केही मानिसहरूका लागि यो ज्यानमारा पनि हुनसक्छ।"
आफूलाई भगवान् बुद्धको अवतार भन्ने भारतीय गुरु रजनीशको रजनीशधाम आश्रम पुणेमा छ।
"हड्डीको अन्‍तिम सिरामा सक अब्जर्भर रहेको हुन्छ, जसद्वारा चिप्लाइ सम्भव हुनसक्छ।"
हामी राजम परिवारको मङ्गलकामना गर्दछौँ।
"बरू यहाँ भिन्न भिन्न विशेषतासँग कोठा, भित्ता अनि रेस्तराँका कलात्मकतालाई बुझ्नका लागि पुरा एक दिन पनि कम्ती छ।"
"किसानका सुविधाका लागि केन्द्रिय कृषि अनुसन्धान संस्थान, नबी बाग, भोपालले सुक्खा छिलिएका मकैबाट बीजका दाना निकाल्ने फलामको हस्तचलित ट्युबलर मेज सेलर (ओजन २२० ग्राम) तथा आक्टोगोनल मेज सेलर (वजन २०४ ग्राम), विकसित गरेको छ।"
नाकका प्वालबाट प्रायः रगत बगिरहनु।
तर केही मानिस सधैँ युवा देखिने ध्याउन्‍नमा कथित रूपले चाउरीनाशक एन्टिएजिङ क्रिमको प्रयोग गर्छन्।
त्यस समयमा रोगीको आवाज पनि परिवर्तन हुन्छ।
"लिन्फ नोडमा आफ्नै क्यान्सर जसलाई लिम्फोमा भनिन्छ, त्यसका कारणले पनि यी बढ्न सक्छन्।"
"दिनहुँ प्रयोगमा आउने वस्तुहरू जस्तै ऐना, घडी तथा डेन्चर रोगीका नजिकमा राख्नुहोस्।"
यदि वायुका दबाउका कारण पिठ्युँ दुख्छ भने सूर्य किरण अनि रङ्ग चिकित्साका माध्यमबाट तयार सूर्य चार्ज तिलका राता तेलले गर्दनको तल पिठ्युँमा मालिस गर्नुहोस्।
फिल्म सत्याग्रहको छायाङ्कन गरिरहेका अजयले खबरको पुष्‍टि गरेका छन्।
"समाचार-पत्र, पत्रिकाहरू अनि पुस्तक प्रकाशनमा प्रुफरिडरको अहम् भूमिका हुन्छ।"
"फसलका प्रकारका दृष्टिले यदि हेर्नु हो भने कृषि गरिने कुल क्षेत्रमा गैर खाद्यान्नको अपेक्षा खाद्यान्नको कृषि धेर भइरहेको छ, तर खाद्यान्नको कृषि जुन १९५०-५१ मा ७६.७ % भूमिमा भइरहेको थियो, त्यो १९९८-९९ को बेला घटेर ६५.६ % रह्यो।"
टुक्रिएका ग्लेसियरका भागमा शिखरजस्तै बनिएकालाई पिनाकल आइस टावर भनिन्छ।
दुधबाट बनिएका कुराहरूको मात्रा पनि उमेरअनुसार नै दिइनुपर्छ।
स्वदेश फर्किँदा गुरु रविन्द्र नाथ टेगोरका शान्ति निकेतनमा भारतीय नृत्यको शिक्षा लिइन् अनि गुरुदेवका नाट्यहरूमा प्रमुख भाग लिइरहिन्।
यसले पनि नेचरल ओयल समाप्‍त हुन्छ।
"नृत्य मनका उल्लास प्रकट गर्ने एउटा सहज, स्वाभाविक अनि उत्कृष्‍ट साधन हो।"
"त्यसो त धनियाँको खेती धेरथोर मात्रामा भारतमा सर्वत्र हुन्छ तर यसको व्यवसायिक खेती गुजरात, राजस्थान, हरियाणा, पन्जाब, बिहार, आन्ध्र प्रदेश, मध्यप्रदेश, तमिलनाडू तथा महाराष्ट्रमा हुन्छ।"
सबै किसिमका फलाम ढाल्नअघि त्यसमा धेरै सुधार गर्नुपर्‍यो।
यहाँ बोटिङको सुविधा छ।
"तिरुअनन्तपुरम सबै ठुला सहरसँग सडक, रेल अनि वायुमार्गद्वारा जोडिएको छ।"
रिसका लागि प्रसिद्ध नागा सन्यासी आज कौतुक-मुडमा छन्।
हाम्रा शरीरले क्रोधका समय धेरै एड्रेनलिन हर्मोन अनि न्युरोट्रान्समिटर्स छोड्छ।
साहित्यिक नाटकजस्तै मिश्रित कथानक यी स्वाङमा धेरै कम पाइन्छन्।
यम नियमका पालनबिना कुनै पनि व्यक्‍ति योगी हुन सक्दैन।
वास्तविक पर्वतारोहण तब प्रारम्भ हुन्छ जब व्यक्‍तिले आफ्नो पहिलो पाइला हिउँमा राख्छ।
"प्याजमा त्यस्तै असर रहन्छ, जस्तो अमोनिया-बेस्ड स्मेलिङ सल्ट, जसबाट सिस्टम अचानक सक्रिय भएर उठ्छ।"
यस वर्ष उनको लक्ष्य ६ लाख भारतीय पर्यटकका आगमनको छ।
यसको नाम चकलेट हिल्स कम्प्लेक्स हो।
शरीरभित्रका बिमारहरूसँग लड्नका लागि प्रतिरोधक क्षमता विकसित गर्नका साथ साथै कोलेस्ट्रलको स्तरलाई पनि नियन्त्रित गर्न अनि नसाहरूमा रगतको जमाइलाई खोल्नमा सहायक हुन्छ।
यी ध्रुवताका बिचको स्थिति पनि आफैमा धेरै महत्‍त्वपूर्ण थियो।
पेनाङ मलेसियाको एउटा सुप्रसिद्ध पर्यटन स्थल हो।
यदि बीज लिनु छ भने २ देखि ३ कटनीपछि बिरुवाको कटनी बन्द गर्नुहोस्।
यसका लागि आफ्ना पेरेन्ट्ससँग पनि कुरा गर।
३. ती आभ्यास जसलाई विशेष रूपले तनाउका समस्या अथवा बिमारीमाथि नियन्‍त्रण पाउनका लागि विकसित गरिएको छ।
"एकातिर उनका कविताहरूमा ओज, विद्रोह, आक्रोश अनि क्रान्तिको स्वर छ भने अर्कोतिर कोमल, शृङ्गारिक भावनाहरूको अभिव्यक्‍ति छ।"
फोर्टका चारैतिर पानी भरिएको छ अनि जाने मात्र एउटा पुल छ जसलाई फोर्टसँगै समेट्न पनि सकिन्छ।
गिजा निरन्तर सुन्‍निइरहँदा एवम् दाँत हल्लिँदा विशेष गरेर पायरियाको पत्तो पाइन्छ।
यी मठमा भगवान बुद्धले मानिसलाई धर्म उपदेश दिएका थिए।
"यो ख्याल गर्नपर्ने कुरो हो, यदि भूमिको माथिल्लो सतह धेरै भुरभुरे भयो भने वर्षा हुँदा भूमिको यस सतहका कटाइको सम्भावना बढ्छ, सँगसँगै भूमिका सानासाना कणले रन्ध्रकोषलाई वर्षा पर्दा बन्द गरिदिन्छ र यसकारण पानीको बगाइ पनि बढ्छ।"
हिमालयका हिमनदीसम्म पुग्नु एउटा साहसपूर्ण काम हो।
खाने थोकहरूलाई नरिवलका तेलमा तारिन्छ।
जुवारिस तिवराज ५ देखि ७ मासा मात्रामा खसखस अनि कुलफाका बीजको रेसा निकालेर ५ मासासँग खाँदा झाडामा धेरै लाभ हुन्छ।
पिन घाटी उद्यानका भ्रमणका लागि मार्चदेखि जून र सेप्टेम्बर-अक्टोबर महिना अनुकूल हुन्छ।
यस प्रकार एकपछि अर्को पोको राख्दै जानुहोस् तथा सेक्‍नुहोस्।
श्रीमती मृणालिनी साराभाई भारतीय नृत्यहरूमा मात्र दक्ष नभएर विदेशी नृत्यहरूमा पनि समान रूपले कुशल छिन्।
आउने समयमा देशमा खाद्यान्नको कमी नहोस् यसैले पहिलादेखि नै तयारी सुरु गरिएको छ।
"सत्तरका दशकमा देशका आयको ३.४ प्रतिशत कृषिका बुनियादी सुविधाहरू, जस्तै कुलो एवम् बीज अनुसन्धानमा खर्च भइरहेको थियो, तर वर्तमानमा यो २.६ प्रतिशत भएको छ।"
"वन विहार राष्‍ट्रिय उद्यानको वन उष्णकटिबन्धीय, शुष्क पर्णपाती छ।"
संसारका सबैभन्दा डरलाग्दो बिराला प्रजातिका घर हुनका अतिरिक्‍त सुन्दरवन जनावरहरूको एउटा विस्तृत शृङ्खलाको पनि बसेरा हो।
राति कुनै पनि मान्छे शत्रुञ्जय पहाडको यस देवनगरीमा बस्न पाउँदैनन्।
यस बाँधको उँचाइ २६० मिटर राखिएको छ।
अब यस क्‍वाथलाई ग्यासबाट ओह्राल्नुहोस्।
एरोनेक्सियाका रोगीलाई जस्तै ओजन बढ्ने डर मनमा बसेको हुन्छ अनि प्रायः आफ्नो ओजन अनि बडी सेपसम्बन्धी गुनासो हुन्छ।
एउटा वयस्क व्यक्‍तिलाई यसको नियमित सेवनले केवल विभिन्‍न बिमारीदेखि मुक्‍त गर्न सहायक मात्र नभएर धेरै बिमारीप्रति शरीरका रोग प्रतिरोधक क्षमता पनि बढाउँछ।
यसद्वारा त्वचा चर्किने आशङ्का रहन्छ।
"गोविन्द पशु विहारमा पर्यटक बस्नका लागि नेटवार, तालुका, ओसला, हरिको दुन, जखोल, दूनीमा वन विभागका विश्राम गृह छन्।"
त्रयम्बकका राशिभूत अट्‍टहास छेउमै देख्यौँ।
यस कारण के आशा गरिँदै थियो भने थोरैमा भोजपुरी सिनेमाले अवश्य हिन्दी सिनेमाका आमाको कमी पुरा गर्नेछ।
संसारको दोस्रो सबैभन्दा ठुलो चिनी उत्पादक भारतले यस वर्ष ३४ लाख टन चिनीको निर्यात पनि गर्‍यो।
९-१० वर्षका अवस्थामा बालक राम सहाय धेरै राम्रो बजाउन थालेका थिए।
बजार हल्टमा ओर्लनाले तपाईँलाई लाभ के हुन्छ भने यहाँ ओर्लेर तपाईंले बस्नुदेखि लिएर भ्रमणसम्मका योजना बनाउन सक्नुहुन्छ।
"थोरै सामान्य बुद्धि, थोरै सहनशीलता, यदि तपाईँकहाँ छ भने तपाईँलाई थाहा छैन, यस ग्रहमा तपाईँले आफैलाई कति सुखी बनाउन सक्‍नुहुन्छ।"
"त्यसैले, फेरि प्रकरणको डब्ल्युबी यिट्सले ठाकुरलाई नोबेल पुरस्कार दिलाउनका लागि कति परिश्रम गरे अनि पछि त्यहीँ यिट्स उनका विरोधी भए र उनको अङ्ग्रेजी-ज्ञानको उपहास गर्न थाले।"
"उल्लेखनीय छ, हरितक्रान्तिका सुरुका समयमा हाम्रा भूमिमा केवल नाइट्रोजन र फस्फोरसको अभाव थियो, अतः उन्नत बीज, सिँचाइ जल र नाइट्रोजन वा फस्फोरस भएका उर्वरकहरूका प्रयोगद्वारा कृषि उत्पादनमा आशातीत वृद्धि भयो।"
पेटमा पानी भरिनु अथवा जलोदरका कारण रोगीलाई सादा पानी खुवाउनु हुँदैन।
पश्‍चिम रेलवेको सुरेन्द्रनगर-ओखा पोर्ट लाइनमा स्थित यो नगर समुद्र किनारको स्टेसन हो।
केही रोगीका सम्पूर्ण हात बाङ्गो हुन्छ भने केही रोगीका चोर औँलामा बाङ्गोपन आउँछ जसलाई ड्युपट्रन को नामले जानिन्छ।
"भनिन्छ, सीताजी यसै कुन्डमा नुहाउँथिन्।"
"यो सभ्य, गौरवशाली मानिस, महत्त्वाकांक्षी व्यापारी, रङ्गीबिरङ्गी कृषक अनि बढिरहेका उद्योगहरूको भूमि हो।"
सुन्‍ने क्षमता क्षीण अथवा समाप्‍त हुनुलाई बहिरोपन भनिन्छ।
तानसेन मार्गमा स्थित नेचुरल हिस्ट्री म्युजियम वनस्पति अनि वन्य जीवनमा आधारित छ।
यसो त अर्थराइटिस संसारभरिका महिलाहरूलाई प्रभावित पार्ने रोग हो।
हुवेनसाङअनुसार उनी मादिपुरदेखि हिँडेर ६६ माइलको यात्रा पुरा गरेर गोविषाण नामक ठाउँमा पुगे।
"भनिने गरिन्‍छ, केटाहरूले पछि गएर धनोपार्जन गर्नुपर्छ।"
"उसले फेरि ढिपी गर्‍यो, होइन, मलाई सुन्नु छ ... त्यही हिजोको कथा। "
कमलका फुलजस्तै पेमेङसे मोनस्ट्री २०८५ मिटर उँचाइमा स्थित छ।
जङ्गलमा हिँड्नका लागि बन्द जुत्ता लगाउनु ठिक हुन्छ अनि आवश्यकता छ भने त्यसमाथि जुकाबाट जोगिने मोचा लगाउनुहोस्।
सन् १९७८ मा आएको बाढीका कारण यो कुण्ड अब देखिँदैन।
यस दबाईबाट मलम पनि बनाइन्छ जुन इस्क्युलस अयन्टमेन्ट का नामबाट बजारमा बिक्री हुन्छ।
स्‍त्रीका अपेक्षा हृदय-शूल रोग पुरुषमा दस गुणासम्म धेर हुन्छ।
विविध विश्‍वविद्यालयद्वारा प्रगतिशील किसानलाई यसका खेतीका लागि प्रशिक्षण शिविरको आयोजन गर्नु आवश्यक छ।
पहेँलो काँचका बोतलमा ९० % पानी भरेर काठका फल्याकमाथि तीव्र घाममा ६-७ घण्टा राख्‍नुहोस्।
युवा अवस्थामा कलेजमा उसले आफ्नी साथीको योग्यता अनि नेतृत्व क्षमता देखेकी थिइन्।
"हर्बल टी: भनिन्छ, चियाका तलतलले आफ्नो निश्‍चित समयमा दिमागको घण्टी बजाउँछ अनि चियाको रुचि छाइरहन्छ, तर यदि दिउँसो आठ दस कप चिया पिउने लत पर्‍यो भने फेरि त्यस डाइट चार्टको के हुन्छ यसैले चियाको सबैभन्दा अर्को अप्सन हर्बलका रूपमा अघि आएको छ।"
आसनपछि चिया खान हुँदैन।
कुर्कीहार र छेउछाउ शिल्पकारले धेरै सङ्ख्यामा मूर्तिको निर्माण गर्थे।
परशुराम कुण्ड मन्दिरको आफ्नो धार्मिक महत्ता छ।
यी शिलाखण्ड खैरो रङ्गका छन्।
कृषि मन्त्रालयले ११ वटा आदर्श पुष्पोत्पादन एकाइ र २ वटा ठुला केन्द्र वा २० वटा टिस्यु कल्चर एकाइ स्थापित गरेको छ।
"एउटा कक्षमा गरुड नारायणका सङ्गमरमरको मूर्ति छ तथा अन्य कक्षमा हनुमान, भगवान श्रीकृष्ण तथा बलरामका मूर्तिहरू छन्।"
रोमको विशेष आकर्षण यसका फाउन्टेन्स हुन्।
भद्रबाहुपछि एकमात्र स्थूलभद्रलाई शास्‍त्र-ग्रन्थको सम्पूर्ण ज्ञान थियो।
यसका लागि पनि हामीले शरीरको विश्राम अथवा शिथिलीकरणको सङ्कल्प गर्नुपर्छ।